<!DOCTYPE html>
<head>
<title>"МКОУ Кановская ОШ"</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<META NAME="description" CONTENT="Энгельс АГЗС">
<link rel="stylesheet" type="text/css" href="style.css">
<link rel="stylesheet" type="text/css" href="ulightbox.min.css">
<script src="jquery-1.12.4.min.js"></script>
</head>
<body>
	<div id="wrap">
		<?php include 'logo.php'; ?>
		<table id="str">
			<tr>
				<td valign="top">
					<div id="menuop">
						<div id="menu">
						<?php include 'menu.php'; ?>
						</div>
					</div>
					<div id="news">
						<div id="newsname">
							<h3>Календарь</h3>
						</div>
						<div id="newssite">
<div align=center>
        <div style="height:150px;"><div id="calendar_table"></div></div>
        </div>

<script type="text/javascript" src="calendar.js"></script>

<!-- ----------------------------------------- -->

</div>


</div>
</td>
<td valign="top" style="background: #00CED1;  padding-right: 40px; border-top: 1px solid; box-shadow: 0px 0px 59px 0px rgba(135,135,135,1);"></td>
<td valign="top">
<div id="cont">
<div id="contstr">
<!-- начало блока -->
<div>
<div><span style="font-size:12pt"><a href="javascript://" onclick="$('#1').slideToggle('slow');">Чтобы не допустить беды </a></span></div>
</div>
<div id="1" style="display: none;">
        <p><strong><em>Уважаемые родители! Соблюдая необходимые правила безопасности, ваш ребенок сможет принять&nbsp; правильное решение в сложной ситуации и избежать встречи с преступником.</em></strong></p>
 
<p><strong><em>Для этого ребенку нужно навсегда усвоить «Правила четырех «не»:</em></strong></p>
<ol>
<li><strong></strong><strong><em>Не</em></strong> разговаривай с незнакомцами и не впускай их в дом;</li>
<li><strong></strong><strong><em>Не</em></strong> заходи с ними в лифт или подъезд;</li>
<li><strong></strong><strong><em>Не</em></strong> садись в машину к незнакомцам;</li>
<li><strong></strong><strong><em>Не</em></strong> задерживайся на улице после школы, особенно с наступлением темноты.</li>
</ol>
<p>С&nbsp;раннего детства ребенок должен знать, что люди бывают разные, и общаться надо только с теми, кого знаешь. &nbsp;Очень важно объяснить ребенку, что&nbsp;<strong><em>незнакомец – это любой человек, которого не знает сам ребенок.</em></strong></p>
<p><strong><em>Незнакомец может назвать ребенка по имени, сказать, что пришел по просьбе его мамы, может позвать посмотреть мультфильмы или предложить конфету. Но если человек ребенку незнаком, то он должен на все предложения отвечать отказом и в случае опасности кричать: «Я его не знаю!»</em></strong></p>
<p>Родителям необходимо внушить ребенку, что никогда и ни при каких обстоятельствах они не пришлют за ним в школу, домой или во двор незнакомого человека. Если такой человек подойдет, кем бы он ни назвался, надо немедленно бежать в людное место, звонить родителям или обратиться к полицейскому.</p>
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#1').slideToggle('slow');">Свернуть</a></span></p>
</div>
<br>
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#2').slideToggle('slow');">Советы мамам девочек</a></span></div>
</div>
<div id="2" style="display: none;">
        <p><strong>Как уберечь дочку от раннего взросления</strong></p>
<p>Смотришь на молоденьких девочек, совсем юных и неопытных, с совсем ещё детской улыбкой и взглядом, не знающих, что такое жизнь, и страшно. Жалко и страшно. Практически каждая девочка проходит через неудачный первый интимный опыт, болезненный и непонятный для неё. </p>
<p>Родители должны, просто обязаны быть ближе к своим детям, объясняя им важные вещи, про которые дети должны узнать именно от них, но ни как не от подруги или мальчика, живущего по соседству. Что можно почерпнуть от одноклассника, сидящего за соседней партой, или «продвинутой одноклассницы», прошедшей в свои юные 13 лет огонь, воду и медные трубы, а что могут родители?</p>
<p><strong>Мамочки, будьте внимательны к своим девочкам. Мама – это самый близкий человек, который должен быть не только мамой, но и самой лучшей подругой, чтобы потом ваша девочка однажды не стала считать вас чужим, холодным человеком!</strong></p>
<p>Иногда смотришь на проходящих мимо молоденьких девчушек, которые идут, улыбаются, что-то рассказывают друг другу, делятся, хвастаются, или просто смеются…. Это ещё дети, девочки, дверь в детство для которых ещё открыта нараспашку, не смотря на то, что они уже начали заглядываться на мальчиков и интересоваться косметикой. Это ещё совсем неопытные малышки, потому что там – внутри души, отражённой в восторженных взглядах и счастливых улыбках ещё светится детская искренность, чистота и непорочность, наивность и доверие.</p>
<p>Но иногда в этой толпе видишь других девочек… И, честно говоря, вздрагиваешь, когда видишь, как маленькая, не оформившаяся женщина, согнувшаяся и ссутулившаяся, с затравленным жестким взглядом совершенно взрослого человека, покалеченного и отчаявшегося, с килограммами косметики на глазах, шагает, словно в пустоту. Страшно. Так же и страшно, когда тринадцатилетняя девочка, одетая, как совершенно взрослая мадам выглядит, как взрослая девушка, женщина, с надменным вызывающим взглядом вышагивает, виляя ещё совсем детской попкой, и держит в руках сигарету.</p>
<p><strong>Девочки в таком возрасте – легко подвержены чужим взглядам, чужим мировоззрениям, легко берут пример со сверстниц или знакомых</strong>, которые или постарше их, или уже имели сексуальный опыт. Такие сверстницы для маленьких девчушек очень часто становятся в их ещё детской, несформировавшейся психике – эталоном, примером для подражания.</p>
<p><strong>Очень много посторонних факторов помимо родительского воспитания влияет на формирование детской психики, превращая её из девочки в девушку. Это и сверстницы, и школьные подруги, и взаимоотношения с родителями, а в особенности с мамой, это и фильмы, которые смотрит по «ящику» ваш ребёнок, реклама, интернет, старшеклассники.</strong></p>
<p>Факт в том, что <strong>в таком возрасте дети стремятся выделиться, привлечь внимание, заявить о себе, как о личности, а в случае девочек, когда она &nbsp;начинает заглядываться на мальчиков, она ещё и начинает осознавать кто она! </strong>Первые эмоции, первая влюблённость – эти чувства ещё совсем далеки от тех чувств, которые она переживёт, когда станет взрослой, состоявшейся женщиной, но эти эмоции очень сильны, потому что они – первые, ещё совсем непонятные для неё, очень глубокие и будоражащие маленькое детское сердечко.</p>
<p><strong>В такие моменты, когда девочке особенно необходимо участие, поддержка, понимание и сопереживание, мама должна быть для неё самым близким человеком!</strong> Но, к сожалению, родители не относятся к этому настолько серьёзно, насколько это необходимо в этот период формирования психики ребёнка, а, зачастую, даже наоборот, и вовсе не стремятся поинтересоваться тем, что творится в жизни у девочки. Не рассказывает – ну и ладно, значит, ничего такого нет! Как же, нет, вспомните себя в этом возрасте!</p>
<p><strong>Девочке необходимо полноценное понимание её переживаний, её эмоций, чувств, её мировосприятия!</strong> Но, вследствие того, что она не получает этого от самых близких и дорогих её сердцу людей, она начинает искать этого на стороне. Девочки ищут это понимание среди сверстниц, которые оказываются, почему-то очень опытны во многих вопросах, точно «ходячая энциклопедия». Хотя, на самом деле, так называемый подростковый «опыт», или чрезмерная «осведомлённость» во многих вопросах интимных и делах сердечных – это всего лишь фантазия, желание выделиться, показаться взрослее, завоевать уважение среди сверстников. Часть этого опыта – услышана или увидена где-то, часть – хорошо профантазирована и выдаётся за чистую монету.</p>
<p>Мальчики же на этот момент вообще очень далеки от девичьих интересов, фантазий и восприятия «мальчик-девочка», «девочка-мальчик». Вот только, к сожалению, ваша девочка &nbsp;начнёт понимать это когда станет гораздо старше, когда неоднократно столкнётся с тем, что мужчина и женщина – две стороны одной медали с разным рисунком и разным составом сплава.</p>
<p>Непонимание, одиночество в своём кругу общения, если он ещё и есть, к тому же, приводит девочку к непониманию себя и близких, вспыльчивости и возможно даже агрессивности, спаду интереса к учёбе, любимым занятиям. Ребёнок начинает искать себя, пытаться понять свои чувства и эмоции и не всегда с ними справляется.</p>
<p>Практически каждая девочка &nbsp;даже не осознаёт того, что именно с ней происходит, а в итоге – она просто поддаётся этому состоянию, и начинается психологическая ломка, гонка за сверстницами. Если так делает самая популярная девочка в классе – значит это круто! Ведь в подростковом возрасте обязательно должен быть пример, кумир, идеал, эталон, которому можно и нужно подражать, как думает и считает ребёнок. Это может быть мама или старшая сестра, привычки которой будут полностью перенесены на себя, а может быть и одноклассница.</p>
<p><strong>Так что же делать и как быть?</strong></p>
<ol>
<li><strong>Внимание к ребёнку.</strong> Нет, не дрессура девочки каждый день и час уроками, строгостью и отчиткой по поводу того и этого. В такой период следует быть мягче. Ни в коем случае нельзя отчитывать девочку, упрекать, угрожать или шантажировать чем-то. Ни в коем случае нельзя употреблять такие фразы как: Посмотри на себя, да кто ты такая, я в твоём возрасте…когда ты начнёшь меня понимать?» Это вы должны понимать! А она – только учится.</li>
<li><strong>Золотое правило «давай сделаем это вместе» и «давай, я тебе помогу» - распространяются не только на двухлетних малышей, которые учатся говорить, рисовать, лепить из пластилина.</strong> Мы все учимся, мы все внутри души – дети. И каждому из нас – помощь бывает иногда просто необходима.</li>
<li><strong>Не запирайте в четырёх стенах!</strong> Это будет очень большой ошибкой с вашей стороны. Девочка должна иметь хотя бы небольшой список того, чего она может из того, что она хочет! Равнение на сверстников в купе с родительскими запретами то на одно то на другое – могут вызвать подсознательно отторжение вас, как авторитета, и даже ненависть.</li>
<li><strong>Позволяйте приводить домой подругу или мальчика, с которым она дружит.</strong> А почему нет? Спросите себя, почему нет? А ей это необходимо, для того чтобы чувствовать себя увереннее. Её дом – это её среда, здесь она – хозяйка. Пришли к ней, а не она к кому-то, и это важно для неё, важно, как для формирующейся личности. Самый же главный плюс в данной ситуации заключается в том, что вы сможете понять то, с кем она общается, как она общается, и даже узнать её совсем с другой стороны.</li>
<li><strong>Уделяйте время на то, чтобы просто поговорить.</strong> Но только вдвоём. Не надо пытаться разговаривать, когда она пришла на кухню попить воды, или когда вы одновременно смотрите телек, кормите второго ребёнка, да ещё и стоите к ней спиной. Разговаривать нужно только вдвоём, а лучше всего – в её комнате, где ей будет более спокойно и комфортно, так как это – её территория.</li>
<li><strong>Проводите вместе совместное время.</strong> Ходите куда-нибудь, интересуйтесь, что ей нравится. Делитесь своими взглядами и вкусами, но <strong>не навязывайте своего мнения.</strong> Очень многие мамы – просто насилуют ребёнка собственными взглядами на то, какую одежду носить, как одеваться, как выглядеть, что делать и как говорить.</li>
<li><strong>Делайте всё – ЛЕГКО и с радостью! Не надевайте на себя масок</strong> строгой мамы, жертвы, которую все терроризируют или мамы-тирана, которая всех строит и знает, что для кого хорошо, а что нет. Будьте собой, и ваша девочка это оценит. Она будет просто вас любить за то, что вы такая, какая вы есть. А это – самое главное!</li>
</ol>
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#2').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#3').slideToggle('slow');">СЕМЕЙНЫЕ ПРАВИЛА БЕЗОПАСНОСТИ </a></span></div>
</div>
<div id="3" style="display: none;">
        <ol>
<li>Придумайте вместе с детьми семейный пароль, который каждый сможет использовать в качестве сигнала в случае опасной ситуации.</li>
<li>Если ваш ребенок добирается до дома без сопровождения взрослых, придумайте вместе с ним постоянный и наиболее безопасный маршрут. Договоритесь с ребенком о том, что он постоянно будет ходить именно этой дорогой. </li>
<li>Научите ребенка беречь ключи и расскажите ему, что делать, если он их потеряет. Выходя из дома, ребенок должен проверять, взял ли он ключ с собой.</li>
<li>Оговорите границы окрестностей, в которых ребенок может гулять.</li>
<li>Сформируйте у ребенка привычку рассказывать о том, как он провел время, когда оставался без вашего присмотра.</li>
<li>Ребенок обязательно должен знать свое имя, имена родителей, домашний адрес и телефон. Это поможет ему добраться до дома, если он потерялся.</li>
<li>Дети должны знать, как и в каких случаях можно позвонить в полицию, противопожарную службу и скорую помощь.</li>
</ol>
<p style="text-align: center;"><strong><em>ТЕЛЕФОНЫ ЭКСТРЕННОЙ ПОМОЩИ</em></strong></p>
<p style="text-align: center;"><strong><em>010</em></strong><em>&nbsp;</em><em>–&nbsp;<strong>ПОЖАРНЫЕ, МЧС</strong></em></p>
<p style="text-align: center;"><strong><em>020</em></strong><em>&nbsp;</em><em>–&nbsp;<strong>ПОЛИЦИЯ</strong></em></p>
<p style="text-align: center;"><strong><em>030</em></strong><em>&nbsp;</em><em>–&nbsp;<strong>СКОРАЯ ПОМОЩЬ</strong></em></p>
<p style="text-align: center;"><strong><em>112</em></strong><em>&nbsp;</em><em>–&nbsp;<strong>ЕДИНЫЙ ТЕЛЕФОННЫЙ НОМЕР ВЫЗОВА ЭКСТРЕННЫХ СЛУЖБ</strong>&nbsp;<strong>СО ВСЕХ СОТОВЫХ ТЕЛЕФОНОВ</strong></em></p>
<p>&nbsp;</p>
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#3').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#4').slideToggle('slow');">Родителям о  наказании</a></span></div>
</div>
<div id="4" style="display: none;">
        <p>Иметь детей – это, конечно, счастье, но, к сожалению, не безоблачное. Послушный, безукоризненный ребенок больше похож на робота. Настоящий, живой маленький человечек не раз огорчит родителей своими поступками, за тем обязательно последует наказание. Но вот каким оно должно быть, за что можно, а за что нельзя наказывать? </p>
<p><strong>За что нельзя наказывать:</strong> Родители должны твердо запомнить, что ребенка нельзя наказывать за врожденные недостатки, которые ребенок не в силах исправить. Например, заикание. Наказание за плохую учебу чаще всего ведет к стойкой нелюбви ходить в школу вообще, а также к обману родителей, вырыванию страниц из дневника, прогулам и т.д. нельзя наказывать за проступки, совершенные ребенком из -за непонимания, что это плохо. Ведь он просто этого не знал. Не ругайте его, а спокойно объясните, почему этого делать нельзя. Если вы узнали о проступке вашего ребенка спустя длительное время после его свершения, не наказывайте его. Возможно, сейчас бы он этого не сделал, а скрывал, потому что было стыдно. Поговорите об этом. В случае же непонимания объясните, в чем состоит его вина и как вы огорчены.</p>
<p><strong>Как нельзя наказывать:</strong> Наказывать ребенка нужно только с холодной головой и обязательной&nbsp; любовью к нему. Недопустимы элементы жестокости. Такие как подзатыльники, щипки, выкручивание рук или ушей. Часто родители наказывают, еще не остыв и соответственно не соизмеряя меру наказания к самому проступку. Бывают случаи, когда в наказание детей родители вкладывают еще и свое плохое настроение, раздражительность, на них свои собственные неудачи. Это совершенно недопустимо. Вы можете нанести не только телесные повреждения, но и травмировать психику ребенка, что приведет к патологической боязни наказания. А ведь для нас главное – чтобы боялись огорчить, расстроить родителей, а не ремня.</p>
<p>Нельзя детей наказывать в присутствии друзей и вообще посторонних&nbsp; людей. Ведь вы хотите наказать за конкретный проступок, а не унизить. Для впечатлительных детей нет ничего страшнее, и&nbsp; они могут вас возненавидеть.</p>
<p>Нельзя за один и тот же проступок наказывать несколько раз. Например, сегодня вы не разрешили ему смотреть любимую передачу, а в воскресенье не разрешили пойти в гости, мотивируя тем, что он все еще расплачивается за случившееся. Даже преступников не судят дважды за одно преступление.</p>
<p><strong>Как можно наказывать</strong>. Наказание должно быть адекватно проступку. Это обязательно! В любом случае необходимо объяснение, за что и почему это плохо. Лучше ограничиться строгим внушением, но не криком. А для этого нужно успокоиться самому родителю.</p>
<p>Дети пока вырастают, естественно, совершают множество ошибок, порой грубых, наносящих и материальный, и моральный ущерб окружающим. Родители придают особое значение именно наказанию и зачастую используют его неверно, нанося психике ребенка непоправимый вред.</p>
<p>Надо поставить перед собой задачу, как “очеловечить” наказание, как найти формы, не унижающие человеческого достоинства, как использовать наказание так, чтобы направить его к действиям, которые помогли бы исправить его ошибку, а не добиваться послушания любой ценой.</p>
<ul>
<li>Наказание должно быть строго объективным (то есть справедливым). Дети не прощают несправедливого наказания и, наоборот, адекватно относятся к справедливому, не тая обиды на взрослого.</li>
<li>Сочетать наказание с убеждением. Именно через проникновенное слово родителя можно довести до сознания смысл наказания и его причины, а также желание исправить свое поведение.</li>
<li>Отсутствие поспешности в применение наказания. Необходимо сначала выявить причины, побудившие ребенка к отрицательным действиям.</li>
<li>Применять наказание лишь после того, как все другие методы и средства не дали никаких результатов или когда обстоятельства требуют изменить поведение человека, заставить его действовать в соответствии с общественными интересами.</li>
<li>Наказание должно быть строго индивидуализировано. Для одного ребенка достаточно только взгляда, для другого – категорического требования, а третьему просто необходим запрет.</li>
<li>Не злоупотреблять наказанием. Дети привыкают и не испытывают угрызений совести. В таком случае – зачем оно?</li>
</ul>
<p><strong><em>7 правил известного психотерапевта В.Леви “Важно помнить”:</em></strong></p>
<ol>
<li>Наказание не должно вредить здоровью - ни физическому, ни психическому.</li>
<li>Если есть сомнение: наказывать или не наказывать – не наказывайте. Никакой “профилактики”, никаких наказаний на всякий случай.</li>
<li>За один проступок – одно наказание. Если проступков совершено сразу много, наказание может быть суровым, но только одно, за все проступки сразу.</li>
<li>Недопустимо запоздалое наказание. Иные воспитатели ругают и наказывают детей за проступки, которые были обнаружены спустя полгода или год после их совершения. Они забывают, что даже законом учитывается срок давности преступления. Уже сам факт обнаружения проступка ребенка в большинстве случаев – достаточное наказание.</li>
<li>Ребенок не должен бояться наказания. Он должен знать, что в определенных случаях наказание неотвратимо. Не наказания он должен бояться, не гнева даже, а огорчения родителей. Если отношения с ребенком нормальны, то их огорчение для него – наказание.</li>
<li>Не унижайте ребенка. Какой бы была его вина, наказание не должно восприниматься им как торжество вашей силы над его слабостью и как унижение человеческого достоинства. Если ребенок особо самолюбив или считает, что именно в данном случае он прав, а вы несправедливы, наказание вызывает у него отрицательную реакцию.</li>
<li>Если ребенок наказан, значит, он уже прощен. О прежних его проступках – больше ни слова.</li>
</ol>   
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#4').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#5').slideToggle('slow');">ПАМЯТКА ДЛЯ РОДИТЕЛЕЙ </a></span></div>
</div>
<div id="5" style="display: none;">
        <p style="text-align: center;"><strong>Уважаемые родители!</strong></p>
<p>Здоровье ребенка — самое большое счастье для родителей. Но, к сожалению, все больше и больше подростков начинают употреблять <strong>табак, алкоголь и наркотики </strong>(далее ПАВ - психоактивные вещества). </p>
<p>По статистике основной возраст первого знакомства с наркотическими средствами приходится на 11—14 лет (41%) и 15—17 лет (51%): в основном это курение марихуаны и гашиша, употребление ингалянтов, потребление алкоголя вместе с медикаментами.</p>
<p><strong><em>Причины:</em></strong></p>
<ul>
<li>любопытство (благодаря известному высказыванию не очень умных людей: «Все надо попробовать!»);</li>
<li>желание быть похожим на «крутого парня», на старшего авторитетного товарища, часто личный пример родителей и т. д.;</li>
<li>желание быть «плохим» в ответ на постоянное давление со стороны родителей: «Делай так, будь хорошим». Это может быть и способом привлечения внимания;</li>
<li>безделье, отсутствие каких-либо занятий либо обязанностей, в результате — эксперименты от скуки.</li>
</ul>
<p><strong><em>ЗАДУМАЙТЕСЬ:</em></strong></p>
<ul>
<li>ухоженный, вовремя накормленный, заботливо одетый ребенок может быть внутренне одиноким, психологически безнадзорным, поскольку до его настроения, переживаний, интересов никому нет дела.</li>
<li>мы так боимся, чтобы наши дети не наделали ошибок в жизни, что не замечаем, что, по сути дела, не даем им жить. Мы попираем и нарушаем их права, данные им от рождения, а потом удивляемся их инфантильности, несамостоятельности, тому, что страх жизни преобладает у них над страхом смерти.</li>
<li>ограничиваемый в своей активности ребенок не приобретает собственного жизненного опыта; не убеждается лично в том, какие действия разумны, а какие — нет; что можно делать, а чего следует избегать.</li>
</ul>
<p>Как при любой болезни, при соблюдении определенных профилактических мер можно уберечь ребенка от потребления табака, алкоголя и наркотиков. Конечно, не все представленные ниже способы легко воплощаются, но в совокупности они дают реальный положительный результат.</p>
<p><strong><em>НЕСКОЛЬКО ПРАВИЛ, ПОЗВОЛЯЮЩИХ ПРЕДОТВРАТИТЬ ПОТРЕБЛЕНИЕ ПАВ ВАШИМ</em></strong><strong><em> РЕБЕНКОМ:</em></strong></p>
<ol>
<li><strong> </strong><strong>Общайтесь друг с другом</strong></li>
</ol>
<p>Общение — основная человеческая потребность, особенно для родителей и детей. Отсутствие общения с вами заставляет его обращаться к другим людям, которые могли бы с ним поговорить. <strong>Но кто они и </strong><strong>что посоветуют Вашему ребенку? </strong>Помните об этом, старайтесь быть инициатором откровенного, открытого общения со своим ребенком.</p>
<ol start="2">
<li><strong> </strong><strong>Выслушивайте друг друга</strong></li>
</ol>
<p>Умение слушать — основа эффективного общения, но делать это не так легко, как может показаться со стороны. Умение слушать означает:</p>
<ul>
<li>• быть внимательным к ребенку;</li>
<li>• выслушивать его точку зрения;</li>
<li>• уделять внимание взглядам и чувствам ребенка;</li>
</ul>
<p>не надо настаивать, чтобы ребенок выслушивал и принимал ваши представления о чем-либо. Важно знать, чем именно занят ваш ребенок. Иногда внешнее отсутствие каких-либо не желательных действий скрывает за собой вредное занятие. Например, подросток ведет себя тихо, не грубит, не пропускает уроков. Ну, а чем он занимается? Ведь употребляющие наркотические вещества и являются "тихими" в отличие от тех, кто употребляет алкоголь. Следите за тем, каким тоном вы отвечаете на вопросы ребенка. Ваш тон "говорит" не менее ясно, чем ваши слова. Он не должен быть насмешливым или снисходительным.</p>
<p>Поощряя ребенка, поддерживайте разговор, демонстрируйте вашу заинтересованность в том, что он вам рассказывает. Например, спросите: "А что было дальше?" или "Расскажи мне об этом..." или «Что ты об этом думаешь?»</p>
<ol start="3">
<li><strong> </strong><strong>Ставьте себя на его место</strong></li>
</ol>
<p>Подростку часто кажется, что его проблемы никто и никогда не переживал. Было бы неплохо показать, что вы осознаете, насколько ему сложно. Договоритесь, что он может обратиться к вам в любой момент, когда ему это действительно необходимо. Главное, чтобы ребенок чувствовал, что вам всегда интересно, что с ним происходит. Если Вам удастся стать своему ребенку <strong>другом, </strong>вы будете самым счастливым родителем!</p>
<ol start="4">
<li><strong> </strong><strong>Проводите время вместе</strong></li>
</ol>
<p>Очень важно, когда родители умеют вместе заниматься спортом, музыкой, рисованием или иным способом устраивать с ребенком совместный досуг или вашу совместную деятельность. Это необязательно должно быть нечто особенное. Пусть это будет поход в кино, на стадион, на рыбалку, за грибами или просто совместный просмотр телевизионных передач. Для ребенка важно иметь интересы, которые будут самым действенным средством защиты от табака, алкоголя и наркотиков. Поддерживая его увлечения, вы делаете очень важный шаг в предупреждении от их употребления.</p>
<ol start="5">
<li><strong> </strong><strong>Дружите с его друзьями</strong></li>
</ol>
<p>Очень часто ребенок впервые пробует ПАВ в кругу друзей. Порой друзья оказывают огромное влияние на поступки вашего ребенка. Он может испытывать очень сильное давление со стороны друзей и поддаваться чувству единения с толпой. Именно от окружения во многом зависит поведение детей, их отношение к старшим, к своим обязанностям, к школе и так далее. Кроме того: в этом возрасте весьма велика тяга к разного рода экспериментам. Дети пробуют курить, пить. У многих в будущем это может стать привычкой.</p>
<p>Поэтому важно в этот период — постараться принять участие в организации досуга друзей своего ребенка, то есть их тоже привлечь к занятиям спортом либо творчеством, даже путем внесения денежной платы за таких ребят, если они из неблагополучных семей. Таким образом, вы окажете помощь не только другим детям, но в первую очередь — своему ребенку.</p>
<ol start="6">
<li><strong> </strong><strong>Помните, что ваш ребенок уникален</strong></li>
</ol>
<p>Любой ребенок хочет чувствовать себя значимым, особенным и нужным. Вы можете помочь своему ребенку развить положительные качества и в дальнейшем опираться на них. Когда ребенок чувствует, что достиг чего-то, и вы радуетесь его достижениям, повышается уровень его самооценки. А это, в свою очередь, заставляет ребенка заниматься более полезными и важными делами, чем употребление наркотиков. Представьте, что будет с вами, если 37 раз в сутки к вам будут обращаться в повелительном тоне, 42 раза — в увещевательном, 50 — в обвинительном?...</p>
<p>Цифры не преувеличены: таковы они в среднем у родителей, дети которых имеют наибольшие шансы стать невротиками и психопатами. Ребенку нужен отдых от приказаний, распоряжений, уговоров, похвал, порицаний. Нужен отдых, &nbsp;и от каких бы то ни было воздействий и обращений!</p>
<p>Нужно время от времени распоряжаться собой полностью — т. е. нужна своя доля свободы. Без неё — задохнется дух.</p>
<ol start="7">
<li><strong> </strong><strong>Подавайте пример</strong></li>
</ol>
<p>Алкоголь, табак и медицинские препараты используются многими людьми. Конечно, употребление любого из вышеуказанных веществ законно, но здесь <strong><em>очень важен родительский пример</em></strong>. Родительское пристрастие к алкоголю и декларируемый запрет на него для детей дает повод обвинить вас в неискренности, в "двойной морали". Помните, что ваше употребление, так называемых, "разрешенных" психоактивных веществ открывает дверь детям и для "запрещенных". Несовершенные, мы не можем вырастить совершенных детей. Ну не можем, не можем, не бывает этого — и с вами не будет, если вы стремитесь к идеалу в ребенке, а не в себе!</p>
<p><strong>&nbsp;</strong><strong>СОВЕТЫ:</strong></p>
<p>Когда человеку не подходит климат, он начинает болеть. Психологический климат в семье для ребенка еще важнее. Если такой климат становится непереносимым для ребенка, деваться ему некуда: не уедешь, родителей не сменишь... Хрупкая неустойчивая психика ребенка не выдерживает: он срывается в депрессию, уличную тусовку, алкоголь, наркотики. Поэтому, даже ребенок далек от идеала и совсем не похож на Вас, БУДЬТЕ МУДРЫ:</p>
<ul>
<li>когда скандал уже разгорелся, сумейте остановиться, заставьте себя замолчать — даже если Вы тысячу раз правы;</li>
<li>опасайтесь! В состоянии аффекта ребенок крайне импульсивен. Та агрессия, которую он проявлял по отношению к Вам, обернется против него самого. Любой попавший под руку острый предмет, лекарство в Вашей аптечке — всё станет реально опасным, угрожающим его жизни;</li>
<li>не кричите, не распускайтесь. Ведь ребенок действительно может подумать, ЧТО ВЫ ЕГО НЕНАВИДИТЕ. Он будет в отчаянии, а Вы, оглохнув от собственного крика, <strong>его крика о помощи не </strong><strong>услышите.</strong></li>
<li>похвалите своего ребенка с утра, и как можно раньше, и как можно доходчивее, теплее! — не бойтесь и не скупитесь, даже если собственное настроение никуда... (кстати, это и средство его улучшить!) Ваше доброе слово, объятие, поцелуй, ласковый взгляд — подпитка душевная на весь долгий и трудный день, не забудьте!... И на ночь — не отпускайте во тьму без живого знака живой любви...</li>
</ul>
<p><strong>Симптомы употребления подростками наркотических веществ</strong></p>
<p>Определить, употребляет ваш ребенок наркотики или нет, сложно, особенно если ребенок сделал это в первый раз или употребляет наркотики периодически. Важно сделать правильные выводы и учитывать, что некоторые признаки могут появляться совершенно <strong>по другой причине.</strong> И все же стоит насторожиться, если проявляются: <strong>Физиологические признаки</strong><strong>:</strong></p>
<ul>
<li>бледность или покраснение кожи;</li>
<li>расширенные или суженные зрачки, покрасневшие или мутные глаза;</li>
<li>несвязная, замедленная или ускоренная речь;</li>
<li>потеря аппетита, похудение или чрезмерное употребление пищи;</li>
<li>хронический кашель;</li>
<li>плохая координация движений (пошатывание или спотыкание);</li>
<li>резкие скачки артериального давления;</li>
<li>расстройство желудочно-кишечного тракта. <strong>Поведенческие признаки</strong><strong>:</strong></li>
</ul>
<ol>
<li>беспричинное возбуждение, вялость;</li>
<li>нарастающее безразличие ко всему, ухудшение памяти и внимания;</li>
<li>уходы из дома, прогулы в школе по непонятным причинам;</li>
<li>трудности в сосредоточении на чем-то конкретном;</li>
<li>бессонница или сонливость;</li>
<li>болезненная реакция на критику, частая и резкая смена настроения;</li>
<li>избегание общения с людьми, с которыми раньше были близки;</li>
<li>снижение успеваемости в школе;</li>
<li>постоянные просьбы дать денег;</li>
<li>пропажа из дома ценностей;</li>
<li>частые телефонные звонки, использование жаргона, секретные разговоры;</li>
<li>самоизоляция, уход от участия в делах, которые раньше были интересны;</li>
<li>частое вранье, изворотливость, лживость;</li>
<li>уход от ответов на прямые вопросы, склонность сочинять небылицы;</li>
<li>неопрятность внешнего вида.</li>
</ol>
<p><strong>Очевидные признаки</strong><strong>:</strong></p>
<ul>
<li>следы от уколов (особенно на венах), порезы, синяки;</li>
<li>бумажки и денежные купюры, свернутые в трубочки;</li>
<li>закопченные ложки, фольга;</li>
<li>капсулы, пузырьки, жестяные банки;</li>
<li>пачки лекарств снотворного или успокоительного действия;</li>
<li>папиросы в пачках из-под сигарет.</li>
</ul>
<p><strong>Что делать, если это произошло — ваш ребенок употребляет наркотики?</strong></p>
<p>Соберите максимум информации. Вот три направления, по которым вам нужно выяснить всё как можно точнее, полнее:</p>
<ul>
<li>всё о приеме наркотиков вашим ребёнком: что принимал, сколько, как часто, с какими последствиями, степень тяги, осознание или неосознание опасности;</li>
<li>всё о том обществе или компании, где ребенок оказался втянутым в наркотики;</li>
<li>всё о том, где можно получить совет, консультацию, помощь, поддержку.</li>
</ul>
<p>Ни в каком случае не ругайте, не угрожайте, не бейте.</p>
<p>Беда, которая стала горем для вас и всей семьи, поправима. Но исправить ситуацию можно, только если вы отнесетесь к ней спокойно и обдуманно, так же, как вы раньше относились к другим неприятностям.</p>
<p>Меньше говорите — больше делайте. Беседы, которые имеют нравоучительный характер, содержат угрозы, обещания "посадить" ребенка, "сдать" его в больницу, быстро становятся для него привычными, вырабатывают безразличие к своему поведению.</p>
<p><strong>Не допускайте самолечения.</strong><strong> Категорически сопротивляйтесь, если подросток захочет заниматься </strong><strong>самолечением, используя для этого медикаменты, рекомендованные кем-то из его окружения.</strong></p>
<p>Если вы предполагаете, что ребенок систематически употребляет алкоголь, наркотики, нужно, не теряя времени, обратиться к психиатру-наркологу.</p>
<p>Не усугубляйте ситуацию криком и угрозами. Берегите собственные силы, они вам еще пригодятся. Тем более, что выплеском эмоций добиться чего-то будет сложно. Представьте себе, как вы бы себя вели, заболей ваш ребенок другой тяжелой болезнью. В такой ситуации ведь никому не придет в голову унижать и оскорблять его только за то, что он болен. Не считайте, что сын или дочь стали наркоманами только из-за собственной распущенности, корни болезни могут находиться намного глубже. Если состояние здоровья или поведение ребенка доказывают, что он принимает наркотики регулярно, значит, пришло время решительных действий.</p>
<p>Не пытайтесь бороться в одиночку, не делайте из этой болезни семейной тайны, обратитесь за помощью к специалистам, обязанным помочь Вам.</p>
<p>Спасем наших детей!!!</p>
<p>&nbsp;</p>
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#5').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#6').slideToggle('slow');"> Рекомендации по укреплению здоровья детей </a></span></div>
</div>
<div id="6" style="display: none;">
        <p><strong><em>Правильная организация&nbsp; питания как улучшение показателей уровня здоровья школьников.</em></strong></p>
<p>Как известно, подростковый период – возраст 10-18 лет. Это время ознаменовано ускоренным ростом всего организма, перестройкой внутренних органов и систем. Именно в этот период ребенок превращается во взрослого человека, значит правильно организованное питание для растущего организма особенно важно. В первом периоде подросткового возраста (с 10 до 13 лет) происходит активное развитие, поэтому организму <strong><em>необходим кальций</em></strong>. Его недостаток может вызвать серьезные осложнения в деятельности опорно-двигательной системы (сколиоз и остеохондроз). <strong><em>Восполнить запасы кальция помогут молоко и молочные продукты: творог, кефиры и йогурты.</em></strong> <strong><em>Для мышц</em></strong> также необходим строительный материал, значит, <strong><em>следует включать в рацион достаточное количество животного белка (мясо птицы, говядину, телятину).</em></strong></p>
<p>В 14-16 лет активно формируются железы внутренней секреции, именно их работа и вызывает образование на коже ненавистных «угрей». Очень осторожно нужно относиться к жирной пище, хотя исключать жиры совсем не стоит.</p>
<p>К 18 годам подростковый организм можно уже считать полностью сформированным и готовым к взрослой жизни. Именно в это время подростки и начинают свои эксперименты с питанием: увлечение диетами, вегетарианством, голоданием, что категорически противопоказано в этом возрасте.</p>
<p>Питание должно обеспечивать организм подростка энергией и полезными веществами. <strong><em>Среди продуктов первой необходимости - молоко, фрукты, овощи, белый хлеб, бобовые, мясо.</em></strong> А вот содержание сахара, соли и жиров в приготовляемых блюдах не должно быть высоким. Обязательно четырехразовое питание. На обед должно приходиться 35-40% потребляемой пищи, на завтрак и ужин – по 25% и на полдник – 15%.</p>
<p><strong><em>Для нормального развития и роста подросткового организма необходима следующая группа продуктов</em></strong><em>:</em></p>
<ul>
<li><strong><em>крупы и злаки</em></strong>, которые являются сложными углеводами и восполняют необходимые затраты энергии, нужной организму для быстрого роста;</li>
<li><strong><em>белковые продукты – мясо и рыба</em></strong> (белок является главным строительным материалом для мышц и тканей внутренних органов, а в красном мясе содержится еще и большое количество железа, недостаток которого вызывает анемию);</li>
<li><strong><em>овощи, корнеплоды и фрукты</em></strong> – источники растительной клетчатки, которая нормализует работу желудочно-кишечного тракта (кроме того, растительная пища – это еще и природный антиоксидант, продлевающий нашу молодость и выводящий из организма токсины);</li>
<li><strong><em>растительные жиры</em></strong>, которые содержатся в растительном масле и орехах (они чрезвычайно полезны, так как содержат ненасыщенные и полиненасыщенные жирные кислоты, благодаря им волосы делаются шелковистыми, а ногти - более крепкими);</li>
<li><strong><em>молоко и кисло-молочные продукты</em></strong> – источники кальция, фосфора и витамина D, необходимых для роста костей;</li>
<li><strong><em>достаточное количество воды</em></strong> (чистая питьевая вода обеспечивает нормальное функционирование органов и систем, ее объем в сутки определяется из расчета 30 мг на 1 кг массы тела).</li>
</ul>
<p>Если подросток будет придерживаться этих нехитрых правил, то он сможет нормально развиваться. Очень важно именно в этот период сформировать у ребенка принципы питания, которых он будет придерживаться и во взрослой жизни. Поскольку от вредных привычек (мы имеем в виду, прежде всего, привычки питания), приобретенных в юношестве, бывает очень трудно отказаться, они часто сохраняются у человека на всю жизнь. Неправильное питание является основной причиной избыточного веса и многих серьезных заболеваний.</p> 
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#6').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#7').slideToggle('slow');">Значимые для родителей признаки ранней алкоголизации и наркотизации детей </a></span></div>
</div>
<div id="7" style="display: none;">
        <ol>
<li>Ребенок в семье отстраняется от родителей, часто и надолго исчезает из дома или же запирается в своей комнате. Расспросы, даже самые деликатные, вызывают у него вспышку гнева. </li>
<li>У него меняется круг общения, прежние друзья исчезают, новые предпочитают как можно меньше контактировать с Вами, почти ничего не сообщают о себе.</li>
<li>Ваш «семейный» дом постепенно превращается в «штаб-квартиру» - часто звонит телефон, Ваш ребенок в присутствии посторонних не разговаривает открыто, а использует намеки, жаргон, условные «коды».</li>
<li>Меняется характер ребенка. Его не интересует то, что раньше имело значение: семья, учеба, увлечения. Появляется раздражительность, вспыльчивость, капризность, эгоизм, лживость.</li>
<li>Его состояние немотивированно меняется: он то полон энергии, весел, шутит, то становится пассивен, вял, иногда угрюм, плаксив.</li>
<li>У ребенка появляются финансовые проблемы. Он часто просит у Вас деньги, но объяснить, на что они ему нужны, не может, или объяснения малоубедительны. Из дома постепенно исчезают деньги и вещи. Сначала это может быть незаметно, пропажи в семье объясняются случайностью (потеряли, забы&shy;ли куда положили). Потом уже исчезновение (видеотехники, например) трудно скрыть.</li>
<li>Иногда Вы наблюдаете необычное состояние Вашего ребенка: оно может быть похоже на опьянение, но без запаха алкоголя. Может быть нарушена координация движений, речь, появляется нелепый смех, зрачки расширены или сужены. Конкретные признаки опьянения зависят от вида вещества.</li>
</ol>
<p>Для большей убедительности в начале первых проб с наркотиками можно использовать так называемые «стрип-тесты», которые продаются в аптеках и представляют собой полоски, типа лакмусовой бумаги. Их надо погрузить с исследуемую мочу, результат проявится через 5 минут в виде изменения окраски. Одни тесты рассчитаны на один вид наркотика, другие выявляют пять видов. Чувствительность метода достаточно высока: наркотик выявляется даже спустя три дня после прекращения его приема.</p>
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#7').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#8').slideToggle('slow');">Права, обязанности и ответственность родителей</a></span></div>
</div>
<div id="8" style="display: none;">
        <p>Согласно Семейному Кодексу Российской Федерации&nbsp;&nbsp; родители имеют право воспитывать ребенка, а также несут обязанности и ответственность за воспитание и развитие ребенка. Родительские права прекращаются по достижении детьми возраста 18 лет (совершеннолетия), а также при вступлении несовершеннолетних детей в брак, и в других установленных законом случаях приобретения детьми полной дееспособности до достижения совершеннолетия. </p>
<p>&nbsp;<strong><em>Родители имеют право:</em></strong></p>
<ul>
<li>защищать права и законные интересы детей, выступать перед физическими лицами, в том числе в судах, их законными представителями без оформления специальных полномочий;</li>
<li>на обеспечение со стороны государства общедоступности и бесплатности получения их детьми основного общего образования;</li>
<li>на выбор для своих детей (до получения ими основного общего образования) форм образования и видов образовательных учреждений, в том числе семейного образования или в негосударственных учебных заведениях;</li>
<li>на возмещение за счет государства затрат на обучение детей в негосударственных образовательных учреждениях, имеющих государственную аккредитацию и реализующих программы общего образования;</li>
<li>на прием детей для обучения в образовательные учреждения, расположенные по месту жительства;</li>
<li>на ознакомление с Уставом образовательного учреждения и другими документами, регламентирующими организацию образовательного процесса;</li>
<li>на участие в управлении образовательным учреждением, в котором обучаются их дети;</li>
<li>на ознакомление с ходом и содержанием образовательного процесса, а также с оценками успеваемости своих детей;</li>
<li>на перевод ребенка, получающего образование в семье, для продолжения образования в общеобразовательном учреждении при положительной аттестации;</li>
<li>выражать согласие (или несогласие) на прохождение детьми военной подготовки в гражданских образовательных учреждениях на факультативной основе;</li>
<li>обеспечивать религиозное и нравственное воспитание детей в соответствии со своими собственными убеждениями;</li>
</ul>
<p>&nbsp;&nbsp;&nbsp; на помощь со стороны государства в выполнении своих обязанностей &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;по обучению и воспитанию детей;</p>
<ul>
<li>на заботу и содержание со стороны своих совершеннолетних детей, если родители не были лишены родительских прав;</li>
<li>проживающие отдельно от ребенка родители имеют право на общение, участие в воспитании, решении вопросов получения образования и на получение информации о своем ребенке из воспитательных, образовательных и других учреждений (ограничения возможны только в случае наличия угрозы жизни или здоровью ребенка).</li>
</ul>
<p><strong><em>Родители обязаны:</em></strong></p>
<ul>
<li>обеспечивать и защищать права интересы своих детей, не причинять вред физическому и психическому здоровью детей, их нравственному развитию; воспитывать детей, исключая пренебрежительное, жестокое, грубое, унижающее человеческое достоинство обращение, оскорбление или их эксплуатацию;</li>
<li>обеспечить детям до 15 лет получение основного общего образования в общеобразовательной школе или в другом приравненном к ней по статусу образовательном учреждении;</li>
<li>выполнять Устав общеобразовательного учреждении;</li>
<li>не допускать неправильного вмешательства в работу преподавателей по вопросам, которые по своему характеру входят в круг профессиональных обязанностей учителя;</li>
<li>обеспечивать в пределах своих способностей условия жизни, необходимые для нормального развития ребенка;</li>
<li>содержать своих несовершеннолетних детей (порядок и формы предоставления содержания детям определяются родителями самостоятельно; в случае, если родители не предоставляют содержание своим несовершеннолетним детям, средства на содержание детей (алименты) взыскиваются с родителей (родителя) в судебном порядке).</li>
</ul>
<p><strong>&nbsp;</strong><strong>Ответственность родителей.</strong></p>
<p>За невыполнение или ненадлежащее выполнение родительских обязанностей, а также за совершение правонарушений в отношении своих детей родители несут административную, уголовную и иную ответственность.</p>
<p><em>Комиссии по делам несовершеннолетних</em> могут применить к родителям <em>административные меры</em> (объявить общественное порицание или предупреждение, возложить обязанность загладить причиненный вред или наложить денежный штраф):</p>
<ul>
<li>в случае злостного невыполнения родителями обязанностей по воспитанию и обучению детей,</li>
<li>за доведение их до состояния опьянения или потребления наркотических средств без назначения врача,</li>
<li>за совершение подростками в возрасте до 16 лет нарушений правил дорожного движения,</li>
<li>за появление детей в общественных местах в пьяном виде, а равно за распитие ими спиртных напитков или в связи с совершением других правонарушений.</li>
</ul>
<p>В уголовном кодексе Российской Федерации предусмотрены специальные нормы об <em>уголовной ответственности</em> родителей:</p>
<ul>
<li>за вовлечение несовершеннолетних детей в совершение преступления путем обещаний, обмана, угроз или иным способом;</li>
<li>за вовлечение несовершеннолетнего в систематическое употребление спиртных напитков и одурманивающих веществ;</li>
<li>за вовлечение в занятие проституцией, бродяжничеством или попрошайничеством;</li>
<li>за неисполнение или ненадлежащее исполнение обязанностей по воспитанию детей, если эти деяния соединены с жестоким обращением;</li>
<li>за злостное уклонение от уплаты средств на содержание детей.</li>
</ul>
<p>Родители несут <em>имущественную ответственность</em> по сделкам малолетних детей, а также за вред, причиненный малолетними детьми (до 14 лет).</p>
<p>Родители могут быть по суду лишены родительских прав, если они:</p>
<ul>
<li>уклоняются от выполнения обязанностей родителей, в том числе злостно уклоняются от уплаты алиментов;</li>
<li>злоупотребляют родительскими правами;</li>
<li>жестоко обращаются с детьми, в том числе осуществляют психическое и физическое насилие, покушаются на половую неприкосновенность;</li>
<li>совершили преступление против жизни или здоровья супруга.</li>
</ul>
<p>При непосредственной угрозе жизни ребенка или его здоровью <em>органы опеки и попечительства</em> могут немедленно отобрать ребенка у родителей на основании решения органа местного самоуправления.</p>
<p>С учетом интересов ребенка суд может отобрать ребенка у родителей без лишения родительских прав (<em>ограничение родительских прав</em>). Такое решение возможно по обстоятельствам, от родителей не зависящим (опасные заболевания, стечение тяжелых семейных обстоятельств и др.), и в случаях, когда оставление ребенка с родителями опасно для него.</p>
<p>Родители, лишенные родительских прав или ограниченные в правах, теряют права, основанные на факте родства с ребенком, а также право на льготы и государственные пособия, установленные для граждан, имеющих детей.</p>
<p><strong>Лишение родительских прав не освобождает родителей от обязанностей по содержанию ребенка.</strong></p>
<p>Если родитель изменил поведение, образ жизни или отношение к воспитанию ребенка, он может быть восстановлен в родительских правах.</p>
<p>Алименты – это средства на содержание несовершеннолетних или нетрудоспособных детей, взыскиваемые с родителей или одного из них в судебном порядке или по согласию родителей.</p>
<p>Размер алиментов таков:</p>
<ul>
<li>на одного ребенка – одна четвертая часть заработка;</li>
<li>на двух детей – одна треть заработка;</li>
<li>на трех и более детей – половина заработка.</li>
</ul>
<p>С учетом семейного положения и материального состояния сторон размер алиментов может быть уменьшен или увеличен.</p>
<p>Алименты могут взыскиваться и с совершеннолетних детей в пользу &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;нетрудоспособных и нуждающихся в помощи родителей.</p>
<p>Право на получение алиментов также имеют:</p>
<ul>
<li>нетрудоспособные несовершеннолетние братья и сестры, которые не могут получать алиментов от родителей, от совершеннолетних и трудоспособных братьев и сестер, которые обладают необходимыми средствами;</li>
<li>нетрудоспособные несовершеннолетние внуки от бабушек и дедушек, обладающих необходимыми средствами;</li>
<li>нетрудоспособные бабушки и дедушки от трудоспособных совершеннолетних внуков, обладающих необходимыми для этого средствами;</li>
<li>нетрудоспособные отчим и мачеха от трудоспособных совершеннолетних пасынка и падчерицы, обладающих необходимыми для этого средствами.</li>
</ul>
<p><em>Комиссии по делам несовершеннолетних</em> могут применить к родителям <em>административные меры</em> (объявить общественное порицание или предупреждение, возложить обязанность загладить причиненный вред или наложить денежный штраф):</p>
<ul>
<li>в случае злостного невыполнения родителями обязанностей по воспитанию и обучению детей,</li>
<li>за доведение их до состояния опьянения или потребления наркотических средств без назначения врача,</li>
<li>за совершение подростками в возрасте до 16 лет нарушений правил дорожного движения,</li>
<li>за появление детей в общественных местах в пьяном виде, а равно за распитие ими спиртных напитков или в связи с совершением других правонарушений.</li>
</ul>
<p>В уголовном кодексе Российской Федерации предусмотрены специальные нормы об <em>уголовной ответственности</em> родителей:</p>
<ul>
<li>за вовлечение несовершеннолетних детей в совершение преступления путем обещаний, обмана, угроз или иным способом;</li>
<li>за вовлечение несовершеннолетнего в систематическое употребление спиртных напитков и одурманивающих веществ;</li>
<li>за вовлечение в занятие проституцией, бродяжничеством или попрошайничеством;</li>
<li>за неисполнение или ненадлежащее исполнение обязанностей по воспитанию детей, если эти деяния соединены с жестоким обращением;</li>
<li>за злостное уклонение от уплаты средств на содержание детей.</li>
</ul>
<p>Родители несут <em>имущественную ответственность</em> по сделкам малолетних детей, а также за вред, причиненный малолетними детьми (до 14 лет).</p>
<p><strong>Используемая литература:</strong></p>
<p>Семейный кодекс Российской федерации;</p>
<p>Кодекс Российской Федерации&nbsp; об административных правонарушениях;</p>
<p>&nbsp;Уголовный кодекс Российской Федерации;</p>
<p>А. В. Бабушкина "Как подростку защитить свои права". М., 1999;</p>
<p>Е. А.Зайцева, Л. И. Семина "Права, обязанности и ответственность&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; участников образовательного процесса". М., 1997.</p>
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#8').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#9').slideToggle('slow');">Как помочь детям с нарушениями в общении</a></span></div>
</div>
<div id="9" style="display: none;">
        <p style="text-align: right;"><em>«Могучая духовная сила воспитания</em></p>
<p style="text-align: right;"><em>заложена в том, что дети учатся</em></p>
<p style="text-align: right;"><em>смотреть на мир глазами родителей»</em></p>
<p style="text-align: right;"><em>В.А.&nbsp;Сухомлинский </em><strong>&nbsp;</strong></p>
<p><strong><em>Агрессивный ребенок.</em></strong> Попытайтесь понять, что стоит за агрессивным поведением. Существует разница между агрессивностью и самоутверждением. Очень важно донести эту разницу до детей. Научите детей вежливо просить то, что они хотят, цените их мнение. Покажите им, как получить желаемое, не расстраивая других. Научите детей управлять своими чувствами и адекватно выражать свои переживания. </p>
<p><strong><em>Лживый ребенок.</em></strong> Многие дети лгут, чтобы избавить себя от осуждения и критики. Помогите детям усвоить, что можно говорить правду, не опасаясь последствий. Они должны быть уверены, что родители рассеют их страхи, растолкуют ошибочность их представлений и помогут им преодолеть все это.</p>
<p><strong><em>Вызывающее поведение ребенка.</em></strong> Обратите внимание на свое поведение. Сколько из того, что вы говорите, относится непосредственно к делам? Может быть, вы просто ворчите, придираетесь, выкрикиваете команды? Позвольте вашему ребенку действовать самостоятельно там, где это возможно. Дети должны понять, что, когда друг к другу относятся с уважением, сотрудничество лучше, чем противостояние.</p>
<p><strong><em>Драчливый ребенок.</em></strong> Объясните детям, что для решения их проблем есть и другие пути. Покажите им мирные способы разрешения конфликтов.</p>
<p><strong><em>Застенчивые дети.</em></strong> Поговорите с вашими детьми и постарайтесь проникнуть в их внутренний мир, чтобы выяснить, не является ли стеснительность проблемой для них. Спросите, как вы можете им помочь чувствовать себя более удобно в обществе других людей. Не пытайтесь втянуть детей в ситуации, к которым они не готовы. Помогите им, делая маленькие шаги, преодолевать свою застенчивость. Не позволяйте детям из-за стеснительности отказываться от выполнения необходимых дел.</p>
<p><strong><em>Истерические проявления.</em></strong> Один из лучших способов реакции на вспышки раздражения&nbsp;- просто не обращать на них внимания, стойте спокойно и ждите, пока не пройдет. В спокойном состоянии научите ребенка другим образом справляться со своими чувствами&nbsp;- выражать чувства словами. Дети должны уяснить, что вспышками раздражения они не добьются желаемого, что существуют другие, более пригодные пути.</p>
<p><strong><em>Надоедливые дети.</em></strong> Дети, которые требуют постоянного внимания, часто неуверенны в себе. Договоритесь об особом времени, когда вы можете побыть вдвоем, дайте ему понять, что вы его любите и верите в то, что он может выполнять работу самостоятельно. Объясните детям, что ваше время принадлежит не только им. Научите их уважать чужие чувства и желания.</p>
<p><strong><em>Непослушные дети.</em></strong> Научите детей самодисциплине, ответственности, сотрудничеству, умению решать проблемы, уважению к себе и другим.</p>
<p><em>&nbsp;</em></p>
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#9').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#10').slideToggle('slow');">Информация для родителей</a></span></div>
</div>
<div id="10" style="display: none;">
        <ol>
<li>Согласно <strong>Закону&nbsp;Нижегородской области от 9 марта 2010 г. N 23-З «Об ограничении пребывания детей в общественных местах на территории Нижегородской области»:</strong> Запрещено нахождение детей, не достигших возраста 18 лет, на объектах, которые предназначены для реализации товаров только сексуального характера, только алкогольной продукции, в заведениях игорного бизнеса и в иных местах, нахождение в которых может причинить вред здоровью детей, их физическому, интеллектуальному, психическому, духовному и нравственному развитию. Также запрещено нахождение детей, не достигших возраста 16 лет, без сопровождения родителей (лиц, их заменяющих) в ночное время на улицах, стадионах, в парках, скверах, транспортных средствах общего пользования, в компьютерных клубах, в помещениях общего пользования в многоквартирных жилых домах, на объектах, которые предназначены для обеспечения доступа к международной компьютерной сети Интернет, а также объектах, где предусмотрена розничная продажа алкогольной продукции.</li>
<li><strong>За употребление несовершеннолетними алкогольной продукции предусмотрена административная ответственность:</strong> по ст.ст. 20.20 (распитие пива и алкогольных напитков в образовательных организациях), 20.21 (появление в общественных местах в состоянии опьянения), 20.22 (появление несовершеннолетних в возрасте до 16 лет в состоянии алкогольного опьянения, распитие ими пива и алкогольной продукции в общественных местах) КоАП РФ. При этом по ст. 20.22 КоАП РФ ответственность будет нести родитель (законный представитель) несовершеннолетнего лица, так как административная ответственность наступает с 16-летнего возраста.<br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; По общему правилу совершеннолетие обусловлено достижением физическим лицом восемнадцатилетнего возраста, однако в качестве проступка квалифицируется появление в состоянии опьянения несовершеннолетних в возрасте до 16 лет. К несовершеннолетним относятся также и малолетние, не достигшие 14 лет.&nbsp;<br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Состояние опьянения может быть обусловлено потреблением алкогольной, спиртосодержащей продукции, включая и ее суррогаты (этиловый денатурированный спирт, растворы, эмульсии, суспензии и др.), наркотических средств, психотропных или одурманивающих веществ. К пребывающим в состоянии опьянения относятся также лица, испытывающие патологические последствия алкогольного или наркотического опьянения, например находящиеся в состоянии алкогольной зависимости (абстинентный синдром); однако в любом случае состояние опьянения обусловлено потреблением алкогольной, спиртосодержащей продукции, наркотических средств, психотропных, одурманивающих веществ независимо от времени их потребления. К субъектам указанных административных правонарушений относятся совершеннолетние граждане, а также несовершеннолетние граждане, достигшие шестнадцатилетнего возраста; совершение рассматриваемого проступка несовершеннолетними в возрасте до 16 лет квалифицируется по ст. 20.22 КоАП.&nbsp;<br /> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Распитие несовершеннолетним алкогольной и спиртосодержащей продукции, потребление им наркотических средств, психотропных, одурманивающих веществ считается завершенным в момент волеизъявления нарушителя, т.е. в момент начала их потребления. Для квалификации данного правонарушения не имеет значения наступление физических последствий распития алкогольной и спиртосодержащей продукции, потребления одурманивающих веществ (релаксации, транквилизирующего воздействия и иных).&nbsp;</li>
<li><strong>Статья 12. Запрет курения табака на отдельных территориях, в помещениях и на объектах.</strong> Для предотвращения воздействия окружающего табачного дыма на здоровье человека запрещается курение табака</li>
<li>Родители несут ответственность за воспитание и развитие своих детей. Они обязаны заботиться о здоровье, физическом, психическом, духовном и нравственном развитии своих детей. <strong>В статье 5.35. «Кодекса Российской Федерации об административных правонарушениях»</strong>предусмотрена административная ответственность за неисполнение или ненадлежащее исполнение родителями или иными законными представителями несовершеннолетних обязанностей по содержанию, воспитанию, обучению, защите прав и интересов несовершеннолетних в виде предупреждения или наложения административного штрафа в размере от ста до пятисот рублей.</li>
</ol>
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#10').slideToggle('slow');">Свернуть</a></span></p>
</div>
<br>
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#11').slideToggle('slow');">Для вас, родители!</a></span></div>
</div>
<div id="11" style="display: none;">
        <p>Однажды греческий мыслитель Платон гуляя в роще с учениками, рассказывал им урок. Они встретили Гетеру – женщину легкого поведения, которая захотела показать свое превосходство над Платоном.</p>
<p>«Хоть ты и умный, но стоит мне позвать твоих учеников, и они пойдут со мной» - сказала женщина.</p>
<p>«Да, путь вниз всегда легче, чем дорога вверх»- ответил Платон.</p>
<p><strong><em>Проблема наркомании - это в первую очередь проблема взаимоотношений родителей и детей. </em></strong></p>
<p>&nbsp;&nbsp;&nbsp; Дети - наркоманы появляются в тех семьях, где слово отца&nbsp; и матери ничего не значат. У детей появляются друзья, которые рассказывают им о наркотическом кайфе.</p>
<p><strong><em>Наркомания – болезнь заразная: наркоман и словами и поведением убеждает подростка следовать его примеру.</em></strong> И если родители не научили ребенка мыслить самостоятельно, критически оценивать поступки других людей, то он согласится попробовать&nbsp; алкоголь или наркотик, даже зная, что это плохо.</p>
<p>Главная причина наркомании – неспособность подростка противостоять давлению друзей - наркоманов.</p>
<p><strong><em>Самый первый, самый главный образец для ребенка - родители</em></strong><em>.</em></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; Именно родители своим примером должны убеждать ребенка в том, что&nbsp; жизнь прекрасна и удивительна.</p>
<ul>
<li>Чем больше вы вместе с ребенком весело проводите время, за домашними делами, на даче, на отдыхе тем лучше для вас и для детей.</li>
<li>Одна минута смеха воспитывает ребенка больше, чем час противоречий.</li>
<li>Вы должны научить ребенка и труду, и веселому, здоровому отдыху, противопоставив эту жизненную позицию наркокультуре,&nbsp; утверждающей, что без табака, алкоголя, наркотиков и скотских развлечений в этой жизни совершенно нечему радоваться.</li>
</ul>
<p><strong><em>Только добротой, вниманием, терпением и душевным теплом родители могут воспитывать у ребенка уверенность в себе, силу воли, веру в счастье, любовь к родителям и уважение к старшим.</em></strong></p>
<p>&nbsp;&nbsp;&nbsp; Вспомните: &nbsp;когда ваш ребенок учился ходить, есть ложкой, рисовать и т.д.- вы вооружались терпением, сдерживали раздражение, при необходимости помогали ему – и добивались успеха.</p>
<p>Если же вы теряли самообладание, повышали голос, - &nbsp;у ребенка дрожали губы, на глаза навертывались слезы, все валилось из рук. Ни крик, ни слезы не помогали ему довести дело до конца.</p>
<p><strong><em>Многие родители сами убеждают детей, что жизнь хуже смерти: всякий день</em></strong></p>
<p><strong><em>вслух жалуясь на людей и на людей и на вещи, приговаривая: «Жить не хочется! Хоть в петлю лезь»!</em></strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp; Хуже того, если ребенок слышит от отца или от матери страшные слова:</p>
<p>&nbsp;«Лучше б ты на свет не родился!», «Жалею, что тебя родила!», «Убить тебя мало!»</p>
<p>Такие слова больно ранят ребенка, оставляют в его душе глубокий незаживающий след. И бесполезны всякие оправдания. Не стоит надеяться, что он маленький, не принимает всерьез или он уже все забыл.</p>
<p><strong><em>Ребенок ничего не забывает – все жесткие слова остаются в его подсознании</em></strong><em>.</em></p>
<p><strong><em>Ответственность – это очень важное качество, которое во многом определяет трезвое отношение человека к жизни</em></strong><em>.</em></p>
<p>&nbsp;&nbsp;&nbsp; Наркоманы, алкоголики – это люди, которые безответственно относятся к</p>
<p>своему здоровью, к собственной жизни, к родителям, друзьям, обществу.</p>
<p>Безответственные люди способны нарушить свое обещание, обмануть, украсть, предать, убить.</p>
<p>Даже в раннем возрасте ребенок понимает, что мама и папа делают для него. У ребенка появляется желание отблагодарить их за заботу, в свою очередь помочь им. Родители не должны пренебрегать проявлением детской благодарности – напротив, ее следует поощрять. Хорошее выполнение своих обязанностей – это проявление благодарности к семье, залог самоуважения и способ улучшить собственную жизнь.</p>
<p><strong><em>Чувство ответственности и самоутверждения формируются лишь тогда, когда ребенок сознательно и добросовестно выполняет поручения родителей</em></strong><em>.</em></p>
<p>&nbsp;&nbsp;&nbsp; Ведь работать умели и рабы, однако, оставаясь подневольными, ломали орудия труда, часто бунтовали против хозяев.</p>
<p><strong><em>Выполняя какую то работу вместо ребенка, Вы поощряете безделье и лень.</em></strong> Не&nbsp; забывайте хвалить ребенка за старательный труд и хорошие поступки. Порицая ребенка за плохой поступок, не оскорбляйте его, не навешивайте ярлыков. Если ребенок совершил плохой поступок, то не обобщайте: «Вечно ты делаешь одни гадости!» &nbsp;«Всегда из-за тебя одни неприятности!» Подросток очень болезненно реагирует на критику его слабых сторон. <strong><em>Если же критикуют родители – ребенку еще больнее!!!</em></strong></p>
<p><strong><em>Ни в коем случае нельзя бить ребенка!</em></strong></p>
<p><strong><em>Боль не делает человека умнее!</em></strong></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Кто бьет своего ребенка, должен помнить: эти удары вернуться к нему, и не один раз. Боль пройдет, но останутся обида, нервозность и разочарование и непонимание. Они встанут стеной между вами и вашим ребенком. Разрушать стену не понимания в сто раз труднее, чем создать. Боль является причиной многих психических отклонений.</p>
<p><strong><em>Главным показателем благополучия в любой семье, в обществе является понимание. </em></strong>Не отталкивайте ребенка, если он хочет с вами поговорить! Общаясь с&nbsp; ребенком, вы показываете, что он вам интересен, что его эмоции волнуют вас. <strong><em>И самое главное – берегите своих детей!</em></strong></p>
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#11').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<!-- конец блока -->
<!-- шаблон -->
<!-- 
<div>
    <div><span style="font-size:12pt"><a href="javascript://" onclick="$('#1').slideToggle('slow');">ЗАГОЛОВОК</a></span></div>
</div>
<div id="1" style="display: none;">
    текст
    <p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#1').slideToggle('slow');">Свернуть</a></span></p>
</div> 
-->
</div>
</div>
</td></tr>
</table>
<?php include 'footer.php'; ?>
</div>
</body>
</html>