<!DOCTYPE html>
<head>
<title>"МКОУ Кановская ОШ"</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<META NAME="description" CONTENT="Энгельс АГЗС">
<link rel="stylesheet" type="text/css" href="style.css">
<link rel="stylesheet" type="text/css" href="ulightbox.min.css">
<script src="jquery-1.12.4.min.js"></script>
</head>
<body>
	<div id="wrap">
		<?php include 'logo.php'; ?>
		<table id="str">
			<tr>
				<td valign="top">
					<div id="menuop">
						<div id="menu">
						<?php include 'menu.php'; ?>
						</div>
					</div>
					<div id="news">
						<div id="newsname">
							<h3>Календарь</h3>
						</div>
						<div id="newssite">
<div align=center>
        <div style="height:150px;"><div id="calendar_table"></div></div>
        </div>

<script type="text/javascript" src="calendar.js"></script>

<!--   -->

</div>


</div>
</td>
<td valign="top" style="background: #00CED1;  padding-right: 40px; border-top: 1px solid; box-shadow: 0px 0px 59px 0px rgba(135,135,135,1);"></td>
<td valign="top">
<div id="cont">
<div id="contstr">
<!-- начало блока -->
<div><span style="font-size:12pt"><a href="javascript://" onclick="$('#1').slideToggle('slow');">Памятка для школьника по формированию здорового образа жизни</a></span></div>

<div id="1" style="display: none;">&nbsp;
<p>Для того чтобы быть здоровым каждый учащийся должен заботиться об укреплении своего здоровья.</p>

<ol>
	<li><strong><em>Прежде всего, необходимо соблюдать режим дня</em></strong>, в основе которого лежит чередование труда, отдыха и приема пищи. Рациональный режим предупреждает развитие утомления, повышает общую сопротивляемость организма.</li>
	<li><strong><em>Без правильного питания не может быть полного и длительного здоровья.</em></strong></li>
</ol>

<p>Чтобы чувствовать бодрость, легкость в теле &ndash; не переедай! Ешь в одно и то же время простую, свежеприготовленную пищу, которая легко усваивается и соответствует потребностям твоего растущего организма. Тщательно пережевывай пищу, не спеши глотать. Тщательно мой фрукты и овощи перед едой. Питание должно быть умеренное, соответствующее физиологическим особенностям конкретного человека. Пища должна содержать&nbsp;<strong><em>витамины!</em></strong>&nbsp;Свежие овощи и фрукты, мед, курага, орехи, изюм, гречка, овсянка, пшено &ndash; вот продукты, повышающие жизнедеятельность организма. Необходимо включать их в свой рацион. А хлеб из муки мелкого помола, макароны, сосиски, колбасы, жареный картофель лишены большей части биологически активных веществ. Такой рацион понижает активность организма. Не увлекайся солью и сахаром. Также важно помнить, что продукты, которые содержат различные консерванты, подсластители и красители, не полезны и даже опасны для здоровья.</p>

<ol start="3">
	<li><strong><em>Регулярно занимайтесь физическими упражнениями,</em></strong>&nbsp;так как активные упражнения помогают поддерживать кости и мышцы в хорошем состоянии.</li>
	<li><strong><em>Чтобы глаза были здоровыми необходимо:</em></strong></li>
</ol>

<ul>
	<li>Читать при хорошем освещении (свет должен падать с левой стороны)</li>
	<li>Расстояние от глаз до книги или тетради должно быть не менее 30 см.</li>
	<li>Необходимо давать глазам отдых каждые 30 минут (для этого поднимайте глаза и вглядывайтесь в отдаленные объекты).</li>
	<li>Не следует долго смотреть на яркие и блестящие поверхности, читать лежа.</li>
</ul>

<ol start="5">
	<li><strong><em>Позаботьтесь о своей осанке при работе за столом или компьютером:</em></strong></li>
</ol>

<ul>
	<li>Держите голову прямо, не наклоняйтесь,</li>
	<li>Плечи должны быть расслабленны и слегка отведены назад,</li>
	<li>Нижняя часть спины должна прижиматься к спинке стула,</li>
	<li>Ноги должны доставать до пола.</li>
</ul>

<p>Правильная посадка помогает лучше учиться, меньше уставать, быть стройным и красивым.</p>

<ol start="6">
	<li><strong><em>Чтобы уберечься от инфекционных заболеваний необходимо:</em></strong></li>
</ol>

<ul>
	<li>Соблюдать личную гигиену,</li>
	<li>Мыть руки перед едой, после прогулки и посещения туалета,</li>
	<li>Пить только бутилированную или кипяченую воду,</li>
	<li>Пользоваться индивидуальной расческой и полотенцем.</li>
</ul>
<p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#1').slideToggle('slow');">Свернуть</a></span></p>
</div>
<br>
<div><span style="font-size:12pt"><a href="javascript://" onclick="$('#2').slideToggle('slow');">ПРАВИЛА БЕЗОПАСНОСТИ В ИНТЕРНЕТЕ</a></span></div>

<div id="2" style="display: none;">&nbsp;
		<p><strong><em>Дорогой друг,&nbsp; всегда помни, что</em></strong><strong><em> нормы поведения и нравственные принципы одинаковы как в виртуальном, так и в реальном мире, поэтому, пользуясь интернетом, запомни следующие правила:</em></strong></p>
<p><strong><em>&nbsp;</em></strong></p>
<ol>
<li>1.&nbsp;Незаконное копирование продуктов труда других людей (музыки, игр, программ и т.д.) считается плагиатом (умышленное присвоение авторства чужого произведения).</li>
<li>2.&nbsp;Не верь всему, что ты видишь или читаешь в интернете. При наличии сомнений в правдивости какой-то информации следует обратиться за советом к взрослым. </li>
<li>3.&nbsp;Нельзя сообщать другим пользователям интернета свою личную информацию (адрес, номер телефона, номер школы, любимые места для игр и т.д.).</li>
<li>4.&nbsp;Если ты общаешься в чатах, пользуешься программами мгновенной передачи сообщений, играешь в сетевые игры, занимаешься в интернете чем-то, что требует указания идентификационного имени пользователя, тогда выбери это имя вместе со взрослыми, чтобы убедиться, что оно не содержит никакой личной информации.</li>
<li>5.&nbsp;Интернет-друзья могут на самом деле быть не теми, за кого они себя выдают, поэтому ты не должен встречаться с интернет-друзьями лично.</li>
<li>7.&nbsp;Нельзя открывать файлы, присланные от неизвестных людей. Эти файлы могут содержать вирусы или фото/видео с нежелательным содержанием.</li>
<li>8.&nbsp;Научись доверять интуиции. Если что-нибудь в интернете будет вызывать у тебя психологический дискомфорт, поделитесь своими впечатлениями со взрослыми.</li>
</ol>
<p><strong><em>Основные правила для школьников младших классов</em></strong></p>
<p><strong><em>Ты должны это знать:</em></strong></p>
<ol>
<li>1.&nbsp;Всегда спрашивай родителей о незнакомых вещах в интернете. Они расскажут, что безопасно делать, а что нет.</li>
<li>2.&nbsp;Прежде чем начать дружить с кем-то в интернете, спросите у родителей как безопасно общаться.</li>
<li>3.&nbsp;Никогда не рассказывай о себе незнакомым людям. Где ты живешь, в какой школе учишься, номер телефона должны знать только твои друзья и семья.</li>
<li>4.&nbsp;Не отправляй фотографии людям, которых ты не знаешь. Не надо чтобы незнакомые люди видели твои личные фото.</li>
<li>5.&nbsp;Не встречайся без родителей с людьми из интернета вживую. В интернете многие люди рассказывают о себе неправду.</li>
<li>6.&nbsp;Общаясь в интернете, будь дружелюбен с другими. Не пишите грубых слов, читать грубости так же неприятно, как и слышать. Ты можешь нечаянно обидеть человека.</li>
<li>7.&nbsp;Если тебя кто-то расстроил или обидел, обязательно расскажите родителям.</li>
</ol>
<p><strong><em>Основные правила для школьников средних классов</em></strong></p>
<p><strong><em>Ты должен &nbsp;это знать:</em></strong></p>
<ol>
<li>1.&nbsp;При регистрации на сайтах старайся не указывать личную информацию, т.к. она может быть доступна незнакомым людям. Также не рекомендуется размещать свою фотографию, давая тем самым представление о том, как ты выглядишь посторонним людям.</li>
<li>2.&nbsp;Используй веб-камеру только при общении с друзьями. Проследи, чтобы посторонние люди не имели возможности видеть тебя во время разговора, т.к. он может быть записан.</li>
<li>3.&nbsp;Нежелательные письма от незнакомых людей называются «спам». Если ты получил такое письмо, не отвечай на него. В случае, если ты ответил на подобное письмо, отправитель будет знать, что ты пользуешься своим электронным почтовым ящиком и будет продолжать посылать спам.</li>
<li>4.&nbsp;Если пришло сообщение с незнакомого адреса, его лучше не открывать. Подобные письма могут содержать вирусы.</li>
<li>5.&nbsp;Если приходят письма с неприятным и оскорбляющим тебя содержанием, если кто-то ведет себя в отношении к тебе неподобающим образом, сообщите об этом.</li>
<li>6.&nbsp;Если тебя кто-то расстроил или обидел, расскажите все взрослому.</li>
</ol>
<p><strong><em>Основные правила для школьников старших классов</em></strong></p>
<p><strong><em>Вы должны это знать:</em></strong></p>
<ol>
<li>1.&nbsp;Нежелательно размещать персональную информацию в интернете.</li>
<li>2.&nbsp;Персональная информация — это номер мобильного телефона, адрес электронной почты, домашний адрес и личные фотографии.</li>
<li>3.&nbsp;Если ты публикуешь фото или видео в интернете — каждый может посмотреть их.</li>
<li>4.&nbsp;Не отвечай на спам (нежелательную электронную почту).</li>
<li>5.&nbsp;Не открывай файлы, которые прислали неизвестные тебе люди. Ты не можешь знать, что на самом деле содержат эти файлы – в них могут быть вирусы или фото/видео с «агрессивным» содержанием.</li>
<li>6.&nbsp;Не добавляй незнакомых людей в свой контакт лист в IM (ICQ, MSN messenger и т.д.)</li>
<li>7.&nbsp;Помни, что виртуальные знакомые могут быть не теми, за кого себя выдают.</li>
</ol>	
<p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#2').slideToggle('slow');">Свернуть</a></span></p>
</div>

<br>

<div>
	<div><span style="font-size:12pt"><a href="javascript://" onclick="$('#3').slideToggle('slow');">Памятка по безопасному поведению</a></span></div>
</div>
<div id="3" style="display: none;">
		<p><strong><em>НА УЛИЦЕ:</em></strong></p>
<p><strong>-</strong>&nbsp;Выходя из дома, всегда предупреждай, куда ты идешь, где будешь и во сколько ты вернешься. Если возвращаешься домой поздно вечером, попроси родителей, чтобы тебя встретили.</p>
<p><strong>-</strong>&nbsp;В общественном транспорте садись ближе к водителю, чтобы он мог тебя видеть. Не вступай в разговоры с незнакомыми пассажирами, не рассказывай куда едешь и где живешь. </p>
<p><strong>-</strong>&nbsp;Если необходимо пройти в темное время суток, постарайся идти вместе с людьми</p>
<p><strong>-</strong>&nbsp;Не ходи в отдаленные и безлюдные места, не играй на стройках и в заброшенных домах.</p>
<p><strong>-</strong>&nbsp;Если показалось, что кто-то тебя преследует, необходимо незамедлительно проследовать в людное место, обратиться к взрослому.</p>
<p><strong>-</strong>&nbsp;Увидев впереди шумную компанию или пьяного, перейди на другую сторону улицы или измени маршрут, при этом не следует вступать в конфликты.</p>
<p><strong>-</strong>&nbsp;Добирайся до дома только известным транспортом (троллейбусом, автобусом, маршруткой), никогда не останавливай чужую машину и не садись сам, если предлагают подвезти.</p>
<p><strong>-</strong>&nbsp;Ни в коем случае не садись в машину, чтобы показать дорогу, магазин, аптеку, не выполняй никакие просьбы водителя.</p>
<p><strong>-</strong>&nbsp;Идя вдоль дороги, выбирай маршрут так, чтобы идти навстречу транспорту.</p>
<p><strong>-</strong>&nbsp;Если незнакомец просит пойти с ним и позвонить в квартиру, потому что ему не открывают, а тебе откроют – не ходи!</p>
<p><strong>-</strong>&nbsp;Не иди с незнакомым человеком, если он предлагает угостить тебя конфетами, посмотреть животных, поиграть в компьютер, не бери у него напитки и прочую еду.</p>
<p><strong><em>В ПОДЪЕЗДЕ:&nbsp;</em></strong></p>
<p><strong>-</strong>&nbsp;Подходя к дому, обрати внимание, не идет ли кто-либо следом. Если кто-то идет – не подходи к подъезду. Погуляй на улице, пока этот человек не уйдет. Если чувствуешь опасность, зайди в магазин, на почту, в библиотеку и расскажи о подозрительном человеке.</p>
<p><strong>-</strong>&nbsp;Если незнакомец уже находится в подъезде, сразу же выйди на улицу и дождись, когда в подъезд войдет кто-то из взрослых жильцов дома.</p>
<p><strong>-</strong>&nbsp;Входи в лифт, только убедившись, что на площадке нет постороннего, который может зайти за тобой в кабину.</p>
<p><strong>-</strong>&nbsp;Если незнакомец все-таки зашел в лифт, стой к нему лицом, чтобы видеть,&nbsp; что он делает. В случае опасности попробуй нажать кнопку вызова диспетчера, кричи, зови на помощь.</p>
<p><strong><em>ДОМА:</em></strong></p>
<p><strong>-</strong>&nbsp;Никогда не впускай в квартиру незнакомого человека. Если звонят или стучат в дверь, не подходи и не спрашивай, кто пришел. У родителей есть ключи, и они откроют дверь сами.</p>
<p><strong>-</strong>&nbsp;Ни в коем случае не открывай дверь лицам, представившимся почтальоном, врачом, полицейским, сантехником, электриком, знакомым родителей, даже если они станут уговаривать.</p>
<p><strong>-</strong>&nbsp;Покидая квартиру, посмотри в глазок. Если на лестничной площадке есть люди, подожди, пока они уйдут.</p>
<p><strong>-</strong>&nbsp;Прежде чем открывать ключом входную дверь, убедись, что поблизости никого нет.</p>
<p><strong><em>КАК ВЕСТИ СЕБЯ В ГОРОДЕ</em></strong></p>
<p><strong><em>дорога:</em></strong></p>
<p><strong>-</strong>&nbsp;Улицу надо переходить только на зеленый сигнал светофора или по «зебре» - белым полоскам на асфальте</p>
<p><strong>-</strong>&nbsp;Не вступайте на проезжую часть, пока не убедитесь в полной безопасности: если для вас загорелся зеленый свет, подождите, пока все машины остановятся, а на «зебре» будьте еще внимательнее</p>
<p><strong>-</strong>&nbsp;Несмотря на то, что есть правило – переходить автобус и троллейбус сзади, а трамвай – спереди, лучше дождитесь, когда они отъедут, и после этого переходите улицу по пешеходному переходу</p>
<p><strong>-</strong>&nbsp;Старайтесь не выходить на дорогу из-за припаркованных автомобилей – они закрывают обзор</p>
<p><strong>-</strong>&nbsp;Никогда не пытайтесь «перегнать» автомобиль, дождитесь, пока машины проедут или остановятся на светофоре или перед «зеброй»</p>
<p><strong>-</strong>&nbsp;Переходить дорогу нужно тогда, когда свободы обе полосы. А если вы все же оказались на разделительной полосе – не дергайтесь вперед или назад, дождитесь, пока машины проедут</p>
<p><strong>-</strong>&nbsp;Научитесь понимать сигналы автомобиля – гудок, сирену, «поворотники». Они подскажут, как складывается дорожная ситуация и какие маневры собираются делать автомобили</p>
<p><strong>-</strong>&nbsp;Ждите общественный транспорт только на специальных остановках, не ближе 1 м от проезжей части</p>
<p><strong><em>Общественный транспорт:</em></strong></p>
<p><strong>-</strong>&nbsp;Садитесь в транспорт, только дождавшись его полной остановки</p>
<p><strong>-</strong>&nbsp;Старайтесь не стоять у дверей и тем более не облокачиваться на них</p>
<p><strong>-</strong>&nbsp;Готовьтесь к выходу заранее и выходите только после полной остановки</p>
<p><strong>-</strong>&nbsp;В ожидании поезда стойте подальше от края платформы, а не стремиться пролезть в первые ряды. Толпа, наседая, может случайно столкнуть на рельсы или в проем между вагонами</p>
<p><strong>-</strong>&nbsp;Нельзя заходить за ограничительную линию – выступающее зеркало заднего вида первого вагона вполне может задеть человека</p>
<p><strong>-</strong>&nbsp;Если у вас что-то упало на рельсы, не надо пытаться достать вещь самому – обратитесь к дежурному, и он специальными клещами с длинной ручкой достанет то, что вы уронили.</p>
<p><strong><em>&nbsp;ВЕЛОСИПЕДЫ И РОЛИКИ</em></strong></p>
<p><strong>-</strong>&nbsp;По закону ездить на велосипеде по дорогам города и улицам разрешается детям с 14 лет и только без пассажиров</p>
<p><strong>-</strong>&nbsp;Тем, кому не исполнилось 14 лет, можно ездить на велосипеде по специальным велосипедным дорожкам и закрытым для транспортных средств площадкам</p>
<p><strong>-</strong>&nbsp;Запрещается кататься на велосипеде по тротуарам, дорожкам парков и бульваров</p>
<p><strong>-</strong>&nbsp;Переходить дорогу нужно только пешком, держа велосипед за руль</p>
<p><strong>-</strong>&nbsp;Ни в коем случае нельзя цепляться за любое проезжающее мимо транспортное средство</p>
<p><strong>-</strong>&nbsp;Очень важно научиться ездить на велосипеде медленно – удержать равновесие на велосипеде тем труднее, чем медленнее ты едешь, что особенно важно для города</p>
<p><strong>-</strong>&nbsp;Велосипед должен иметь исправные тормоза, накаченные шины, светоотражатели и звонок</p>
<p><strong>-</strong>&nbsp;Одно из главных требований при катании на роликах – умение тормозить</p>
<p><strong>-</strong>&nbsp;Нельзя кататься на роликах на проезжей части</p>
<p><strong>-</strong>&nbsp;Обязательно нужно пользоваться наладонниками, наколенниками, налокотниками и надевать шлем</p>
<p><strong>-</strong>&nbsp;Старайтесь не выезжать во дворы, пока не научитесь кататься на закрытых площадках, стадионах, в парках</p>
<p><strong>-</strong>&nbsp;Также необходимо научиться «правильно» падать. Если чувствуете, что теряете равновесие, наклонитесь немного вперед и вытяните руки, чуть согнув их в локтях. Постарайтесь избежать падения на спину, а если это не удается, пригните подбородок к груди, чтобы не удариться затылком.</p>
<p><strong>ТЕЛЕФОНЫ ЭКСТРЕННОЙ ПОМОЩИ</strong></p>
<p><strong>010</strong>&nbsp;–&nbsp;<strong>ПОЖАРНЫЕ, МЧС</strong></p>
<p><strong>020</strong>&nbsp;–&nbsp;<strong>ПОЛИЦИЯ</strong></p>
<p><strong>030</strong>&nbsp;–&nbsp;<strong>СКОРАЯ ПОМОЩЬ</strong></p>
<p><strong>112</strong>&nbsp;–<strong>&nbsp;</strong><strong>ЕДИНЫЙ ТЕЛЕФОННЫЙ НОМЕР ВЫЗОВА ЭКСТРЕННЫХ СЛУЖБ</strong>&nbsp;<strong>СО ВСЕХ СОТОВЫХ ТЕЛЕФОНОВ</strong></p>
	<p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#3').slideToggle('slow');">Свернуть</a></span></p>
</div> 

<br>

<div>
	<div><span style="font-size:12pt"><a href="javascript://" onclick="$('#4').slideToggle('slow');">Права  и обязанности детей</a></span></div>
</div>
<div id="4" style="display: none;">
		<p><strong><em>Дорогой друг, ты, наверное, знаешь, что когда тебе исполнится 18 лет, жизнь станет сложна от гражданских, трудовых, административных, семейных и других обязанностей, возросшей ответственности перед обществом и государством.</em></strong></p>
<p><strong><em> Но знаешь ли ты, что даже сейчас, будучи несовершеннолетним, ты имеешь не только права... </em></strong></p>
<p>Иногда трудно разобраться в том, что именно ты можешь делать, а что нет, и за какие проступки ждет наказание не только от рассерженных взрослых, но и от государства. Каждый правонарушитель, даже несовершеннолетний, несет юридическую ответственность: материальную, уголовную, административную (до определенного возраста он может быть освобожден от нее, или она возлагается на его законных представителей).<br /> А это означает, что и к тебе могут применяться предусмотренные законом меры принуждения, но только при условии, что ты совершил правонарушение. Предлагаю тебе познакомиться с основами Гражданского, Семейного, Уголовного, Уголовно-процессуального и Административного права в части, касающейся ответственности несовершеннолетних.<br /> <strong><em>ПОМНИ: ЧЕМ БОЛЬШЕ ТЫ ЗНАЕШЬ О СВОИХ ПРАВАХ И ОБЯЗАННОСТЯХ, ТЕМ МЕНЬШЕ БУДЕТ ВЕРОЯТНОСТЬ ТВОЕГО ПОПАДАНИЯ В СЛОЖНУЮ ЖИЗНЕННУЮ СИТУАЦИЮ.</em></strong></p>
<p><strong><em>&nbsp;</em></strong></p>
<p><strong>Итак, Ваш правовой статус &nbsp;(права, обязанности и ответственность) &nbsp;от &nbsp;рождения до достижения совершеннолетия:</strong><br /> <br /> <strong><em>Правовой статус</em></strong> - это Ваше положение в мире права. По мере взросления Вы получаете новые возможности, набираетесь опыта, а, значит, приобретаете новые права, обязанности, ответственность - меняется Ваш статус<br /> <br /> <strong><em>РЕБЕНКОМ ПРИЗНАЕТСЯ ЛИЦО. НЕ ДОСТИГШЕЕ ВОЗРАСТА ВОСЕМНАДЦАТИ ЛЕТ (СОВЕРШЕННОЛЕТИЯ)</em></strong><em><br /> </em><br /> <strong><em>С рождения</em></strong> ребенок имеет <strong><em>права</em></strong>:<br /> - на имя, отчество, фамилию (ст. 58 Семейного Кодекса РФ);<br /> - на гражданство (ст. 6 Конституции РФ, ст. 12 Федерального Закона «О гражданстве Российской Федерации»);<br /> - жить и воспитываться в семье ( ст. 54 СК РФ);<br /> - на общение с обоими родителями и другими родственниками (ст.55 СК РФ);<br /> - на защиту (ст. 56 СК РФ);<br /> - получение содержания от своих родителей и других членов семьи (ст. 60 СК РФ).</p>
<p><strong><em>Ответственность</em></strong>:<br /> - перед родителями или лицами, их заменяющими, воспитателями, преподавателями;<br /> С <strong><em>6 лет</em></strong> добавляются&nbsp; <strong><em>Права</em></strong>:<br /> - совершать мелкие бытовые сделки, совершать сделки, направленные на безвозмездное получение выгоды, не требующие нотариального удостоверения или государственной регистрации;</p>
<p>- &nbsp;совершать сделки по распоряжению средствами, предоставленными родителями или другими людьми, с согласия родителей для определенной цели или свободного распоряжения. (ст. 28 Гражданского Кодекса РФ);</p>
<p><strong><em>Обязанности</em></strong>:<br /> - слушаться родителей и лиц, их заменяющих, принимать их заботу и внимание, за исключением случаев пренебрежительного, грубого, унижающего человеческое достоинство обращение или оскорбления;<br /> - получить основное общее образование (9 классов);<br /> - соблюдать правила поведения, установленные в воспитательных и образовательных учреждениях, дома и в общественных местах.</p>
<p><strong><em>Ответственность</em></strong>:<br /> - перед родителями и лицами, их заменяющими, воспитателями, учителями, администрацией учебного заведения;<br /> - перед своей совестью.<br /> с 8 лет добавляются: Права:<br /> - на участие в детском общественном объединении.</p>
<p><strong><em>Обязанности</em></strong>:<br /> - соблюдать устав, правила детского общественного объединения.<br /> Ответственность:<br /> - соблюдать устав, правила детского общественного объединения.</p>
<p>с <strong><em>10 лет</em></strong> добавляются&nbsp; <strong><em>Права</em></strong>:<br /> - на учет своего мнение при решении в семье любого вопроса, затрагивающего его интересы (ст. 57 СК РФ);<br /> - быть заслушанным в ходе любого судебного или административного разбирательства;<br /> - давать согласие на изменение своего имени и фамилии (ст. 59, 134 СК РФ), - на восстановление в родительских правах кровных родителей (ст.72 СК РФ),</p>
<p>- &nbsp;на усыновление или передачу в приемную семью (ст. 132 СК РФ).</p>
<p>C <strong><em>11 лет</em></strong> добавляются:<br /> <br /> <strong><em>Ответственность</em></strong>:<br /> - помещение в специальные учебно-воспитательные учреждения закрытого типа для детей и подростков, не подлежащих уголовной ответственности (прекращенное уголовное дело в отношении несовершеннолетних или материалы об отказе в его возбуждении). До рассмотрения судьей материалов о помещении несовершеннолетних, не подлежащих уголовной ответственности, в специальные учебно-воспитательные учреждения закрытого типа, такие лица могут быть направлены на срок до 30 суток в Центр временного содержания для несовершеннолетних правонарушителей органов внутренних дел на основании постановления судьи. (ст. 15 Федерального Закона от 24.06.1999 г. № 120-ФЗ).<br /> <br /> С <strong><em>14 лет</em></strong> добавляются: <strong><em>Права</em></strong>:<br /> - получить паспорт гражданина Российской Федерации (п.1 Положения о паспорте гражданина Российской Федерации);<br /> - самостоятельно обращаться в суд для защиты своих прав (ст. 56 СК РФ);<br /> - требовать отмены усыновления (ст. 142 СК РФ);<br /> - давать согласие на изменение своего гражданства(глава 5 Федерального Закона «О гражданстве Российской Федерации»;<br /> - требовать установления отцовства в отношении своего ребенка в судебном порядке (ст. 62 СК РФ);<br /> - работать в свободное от учебы время (например, во время каникул) с согласия одного из родителей не более 4х часов в день с легкими условиями труда (ст. 92 ТК РФ);<br /> - заключать любые сделки с согласия родителей, лиц, их заменяющих - самостоятельно распоряжаться своим заработком, стипендией, иными доходами;</p>
<p>&nbsp;- самостоятельно осуществлять права автора произведений науки, литературы или изобретения, или другого результата своей интеллектуальной деятельности;</p>
<p>&nbsp;- вносить вклады в банки и распоряжаться ими (ст. 26 ГК РФ);<br /> - участвовать в молодежном общественном объединении.</p>
<p><strong><em>Обязанности</em></strong>:<br /> - выполнять трудовые обязанности в соответствии с условиями контракта, правилами учебного и&nbsp; трудового распорядка и трудовым законодательством;<br /> - соблюдать устав, правила молодежного общественного объединения.<br /> <br /> <strong><em>Ответственность</em></strong>:<br /> - исключение из школы за совершение правонарушений, в том числе грубые и неоднократные нарушения Устава школы;<br /> - самостоятельная имущественная ответственность по заключенным сделкам;</p>
<p>- возмещение причиненного вреда;<br /> - ответственность за нарушение трудовой дисциплины;<br /> - уголовная ответственность за отдельные виды преступлений (убийство, умышленное нанесение тяжкого и средней тяжести вреда здоровью, изнасилование, кража, грабеж, вымогательство, неправомерное завладение транспортным средством, заведомо ложное сообщение об акте терроризма, вандализм, приведение в негодность транспортных средств сообщения и другие) (ст 20 УК РФ).<br /> <br /> С <strong><em>15 лет</em></strong> добавляются: <strong><em>Права:</em></strong><br /> - работать с согласия профсоюза не более 24 часов в неделю на льготных условиях, установленных трудовым законодательством (ст. 92 ТК РФ).<br /> <br /> С <strong><em>16 лет</em></strong> добавляются: <strong><em>Права</em></strong>:<br /> - вступать в брак при наличии уважительных причин с разрешения органа местного самоуправления ( в некоторых субъектах Федерации законом может быть установлен порядок вступления в брак с учетом особых обстоятельств до 16 лет) (ст. 13 СК РФ);<br /> - работать не более 36 часов в неделю на льготных условиях, предусмотренных трудовым законодательством (ст. 92 ТК РФ);<br /> - быть членом кооператива (ст. 26 п.4 ГК РФ);<br /> - управлять мопедом по дорогам, учиться вождению автомобиля (п.2 ст. 25 Федерального Закона «О безопасности дорожного движения»;<br /> - быть признанным полностью дееспособным (получить все права 18-летнего) по решению органа опеки и попечительства (с согласия родителей) или суда (в случае работы по трудовому договору или занятия предпринимательской деятельностью с согласия родителей) (ст. 27 ГК РФ).</p>
<p><strong><em>Ответственность</em></strong>:<br /> - ответственность за административные правонарушения в порядке, установленном законодательством (ст. 2, 3 Кодекса РФ «Об административных правонарушениях»);<br /> - ответственность за совершение всех видов преступлений (ст. 20 УК РФ).<br /> <br /> С <strong><em>17 лет</em></strong> добавляются: <strong><em>Обязанность</em></strong>:<br /> - встать на воинский учет: пройти медицинскую комиссию в военкомате и получить приписное свидетельство (ст. 9 Федерального Закона «О воинской обязанности и военной службе»).<br /> <strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <em>В 18 лет человек становится совершеннолетним, т.е. может иметь и приобретать своими действиями все права и обязанности, а также нести за свои действия полную ответственность.</em></strong></p>
<p>Дальнейшие ограничения прав по возрасту связаны с занятием ответственных государственных должностей:<br /> - стать депутатом Государственной Думы можно с 21 года,<br /> судьей Федерального районного суда - с 25 лет, Президентом Российской Федерации - с 35 лет.<br /> Если Вы будете достойно и с пониманием выполнять свои обязанности, пользоваться своими правами разумно и добросовестно, с добрыми намерениями и уважением к чужим правам, только тогда Вы сможете рассчитывать на такое же правомерное ответственное поведение других людей.<br /> <br /> <strong>ПРАВОНАРУШЕНИЕ И ОТВЕТСТВЕННОСТЬ<br /> </strong>Кодекс Российской Федерации об административных<br /> правонарушениях<br /> <br /> <strong>Административное правонарушение</strong> (статья 2.1 КАП РФ)<br /> Административным правонарушением признается противоправное, виновное действие (бездействие) физического или юридического лица, за которое астоящим Кодексом или законами субъектов Российской Федерации об дминистративных правонарушениях установлена административная&nbsp; тветственность.<br /> <strong><em>Административная ответственность наступает по достижении 16 лет</em></strong> (ст. 2.3 КАП РФ)<br /> <strong><em>Виды административных наказаний</em></strong> (статья 3.2 КАП РФ)<br /> 1) За совершение административных правонарушений могут устанавливаться и применяться следующие административные наказания:<br /> предупреждение;<br /> 2) административный штраф;<br /> 3)возмездное изъятие орудия совершения или предмета административного правонарушения;<br /> 4)конфискация орудия совершения или предмета административного правонарушения;<br /> лишение специального права, предоставленного физическому лицу;<br /> административный арест.<br /> <br /> <strong><em>Обстоятельства, отягчающие административную ответственность</em></strong> (статья 4.3 КАП РФ)<br /> 1. Обстоятельствами, отягчающими административную ответственность, признаются:<br /> 1) продолжение противоправного поведения, несмотря на требование уполномоченных на то лиц прекратить его;<br /> 2) повторное совершение однородного административного<br /> правонарушения, если за совершение первого административного<br /> правонарушения лицо уже подвергалось административному<br /> наказанию, по которому не истек срок<br /> 3) вовлечение несовершеннолетнего в совершение<br /> административного правонарушения;<br /> 4) совершение административного правонарушения группой<br /> лиц;<br /> 5) совершение административного правонарушения в условиях<br /> стихийного бедствия или при других чрезвычайных обстоятельствах;<br /> 6)совершение административного правонарушения в состоянии опьянения.<br /> <br /> <strong><em>Потребление наркотических средств или психотропных веществ без назначения врача</em></strong> (статья 6.9 КАП РФ)<br /> Потребление наркотических средств или психотропных веществ без назначения врача влечет наложение административного штрафа в размере от пяти до десяти минимальных размеров оплаты труда или административный арест на срок до пятнадцати суток.<br /> Примечание. Лицо, добровольно обратившееся в лечебно-профилактическое учреждение для лечения в связи с потреблением наркотических средств или психотропных веществ без назначения врача, освобождается от административной ответственности за данное правонарушение.</p>
<p><br /> <strong><em>Вовлечение несовершеннолетнего в употребление спиртных напитков или одурманивающих веществ</em></strong> /статья 6.10 КАП РФ)<br /> 1. Вовлечение несовершеннолетнего в употребление спиртных напитков или одурманивающих веществ - влечет наложение административного штрафа в размере от пяти до десяти минимальных размеров оплаты труда.<br /> Занятие проституцией (статья 6.11 КАП РФ)<br /> Занятие проституцией - влечет наложение административного штрафа в размере от пятнадцати до двадцати минимальных размеров оплаты труда.<br /> Уничтожение или повреждение чужого имущества (статья 7.17 КАП РФ)<br /> Умышленное уничтожение или повреждение чужого имущества, если эти действия не повлекли причинение значительного ущерба -влечет наложение административного штрафа в размере от трех до пяти минимальных размеров оплаты труда.</p>
<p><br /> <strong><em>Мелкое хищение</em></strong> (Статья 7.27 КАП РФ)<br /> Мелкое хищение чужого имущества путем кражи, мошенничества, присвоения или растраты - влечет наложение административного штрафа в размере до трехкратной стоимости похищенного имущества, но не менее одного минимального размера оплаты труда.<br /> Примечание. Хищение чужого имущества признается мелким, если стоимость похищенного имущества не превышает один минимальный размер оплаты труда, установленный законодательством Российской Федерации.</p>
<p><br /> <strong><em>Действия, угрожающие безопасности движения на железнодорожном транспорте</em></strong> (статья 11.1 КАП РФ)<br /> 1. Повреждение железнодорожного пути, сооружений и устройств сигнализации или связи либо другого транспортного оборудования, сбрасывание на железнодорожные пути или оставление на них предметов, которые могут вызвать нарушение движения поездов -влечет наложение административного штрафа на граждан в размере от десяти до пятнадцати минимальных размеров оплаты труда.</p>
<p><br /> <strong><em>Нарушение правил поведения граждан на железнодорожном, воздушном или водном транспорте</em></strong> (статья 11.17 КАП РФ)<br /> 1. Посадка или высадка граждан на ходу поезда либо проезд на подножках, крышах вагонов или в других не приспособленных для проезда пассажиров местах, а равно самовольная без надобности остановка поезда либо самовольный проезд в грузовом поезде - влечет наложение административного штрафа в размере до одного минимального размера оплаты труда.<br /> 3. Курение в вагонах (в том числе в тамбурах) пригородного поезда, в не установленных для курения местах в поезде местного или дальнего сообщения либо на судне морского или внутреннего водного транспорта -<br /> влечет предупреждение или наложение административного штрафа в размере до одного минимального размера оплаты труда.</p>
<p><br /> <strong><em>Безбилетный проезд</em></strong> (статья 11.18 КАП РФ)<br /> 1. Безбилетный проезд:<br /> 1) в пригородном поезде - влечет наложение административного штрафа в размере одного минимального размера оплаты труда;<br /> 2) в поезде местного и дальнего сообщения - влечет наложение административного штрафа в размере двух минимальных размеров оплаты труда;<br /> 3) на судне морского транспорта пригородных линий или на<br /> судне внутреннего водного транспорта пригородного сообщения -<br /> влечет наложение административного штрафа в размере одной второй минимального размера оплаты труда...</p>
<p><strong><em>Мелкое&nbsp; хулиганство</em></strong> (статья 20.1 КАП РФ)<br /> Мелкое хулиганство, то есть нецензурная брань в общественных местах, оскорбительное приставание к гражданам или другие действия, демонстративно нарушающие общественный порядок и спокойствие граждан - влечет наложение административного штрафа в размере от пяти до пятнадцати минимальных размеров оплаты труда или административный арест на срок до пятнадцати суток.<br /> Пропаганда и публичное демонстрирование нацистской атрибутики или символики (статья 20.3 КАП РФ)<br /> Пропаганда и публичное демонстрирование нацистской атрибутики или символики либо атрибутики или символики, сходных с нацистской атрибутикой или символикой до степени смешения -влечет наложение административного штрафа в размере от пяти до десяти минимальных размеров оплаты труда с конфискацией нацистской или иной указанной атрибутики или символики либо административный арест на срок до пятнадцати суток с конфискацией нацистской или иной указанной атрибутики или символики.</p>
<p><br /> <strong><em>Появление в состоянии опьянения несовершеннолетних, а равно распитие ими алкогольной и спиртосодержащей продукции, потребление ими наркотических средств или психотропных веществ в общественных местах</em></strong> (статья 20.22 КАП РФ)<br /> Появление в состоянии опьянения несовершеннолетних в возрасте до шестнадцати лет, а равно распитие ими алкогольной и спиртосодержащей продукции, потребление ими наркотических средств или психотропных веществ без назначения врача, иных одурманивающих веществ на улицах, стадионах, в скверах, парках, в транспортном средстве общего пользования, в других общественных местах - влечет наложение административного штрафа на родителей или иных законных представителей несовершеннолетних в размере от трех до пяти минимальных размеров оплаты труда.<br /> Правоохранительные органы вступают в действие, когда возникает необходимость восстановления нарушенных правовых норм.<br /> <br /> <br /> <strong><em>ПРЕСТУПЛЕНИЕ И НАКАЗАНИЕ</em><br /> </strong>Права несовершеннолетних в уголовном процессе<br /> Российской Федерации<br /> <br /> 1. Несовершеннолетними признаются лица, которым ко времени совершения преступления исполнилось четырнадцать, но не исполнилось восемнадцати лет (статья 87 УК РФ)<br /> Возраст, с которого наступает уголовная ответственность (статья 20 УК РФ)<br /> 1. Уголовной ответственности подлежат лица, достигшие ко времени совершения преступления шестнадцатилетнего возраста.<br /> 2. Лица, достигшие ко времени совершения преступления четырнадцатилетнего возраста, подлежат уголовной ответственности за убийство (статья 105), умышленное причинение тяжкого вреда здоровью (статья 111), умышленное причинение средней тяжести вреда здоровью (статья 112), похищение человека (статья 126), изнасилование (статья 131), насильственные действия сексуального характера (статья 132), кражу (статья 158), грабеж (статья 161), разбой (статья 162), вымогательство (статья 163), неправомерное завладение автомобилем или иным транспортным средством без цели хищения (статья 166), умышленное уничтожение или повреждение имущества при отягчающих обстоятельствах (часть вторая статьи 167), терроризм (статья 205), захват заложника (статья 206), заведомо ложное сообщение об акте терроризма (статья 207), хулиганство при отягчающих обстоятельствах (части вторая и третья статьи 213), вандализм (статья 214), хищение либо вымогательство оружия, боеприпасов, взрывчатых веществ и взрывных устройств (статья 226), хищение либо вымогательство наркотических средств или психотропных веществ (статья 229), приведение в негодность транспортных средств или путей сообщения (статья 267).</p>
<p><br /> <strong><em>Обстоятельства, отягчающие наказание</em></strong> (статья 63 УК РФ)<br /> 1. Отягчающими обстоятельствами признаются:<br /> а) неоднократность преступлений, рецидив преступлений;<br /> б) наступление тяжких последствий в результате совершения преступления;<br /> в) совершение преступления в составе группы лиц, по предварительному сговору...<br /> г) особо активная роль в совершении преступления;<br /> д) привлечение к совершению преступления лиц, которые страдают тяжелыми психическими расстройствами либо находятся в состоянии опьянения, а также лиц, не достигших возраста, с которого наступает уголовная ответственность;<br /> е) совершение преступления по мотиву национальной, расовой, религиозной ненависти или вражды, из мести за правомерные действия других лиц, а также с целью скрыть другое преступление или облегчить его совершение;<br /> ж) совершение преступления в отношении лица или его близких в связи с осуществлением данным лицом служебной деятельности или выполнением общественного долга;<br /> з) совершение преступления в отношении женщины, заведомо для виновного находящейся в состоянии беременности, а также в отношении малолетнего, другого беззащитного или беспомощного лица либо лица, находящегося в зависимости от виновного;<br /> и) совершение преступления с особой жестокостью, садизмом, издевательством, а также мучениями для потерпевшего;<br /> к) совершение преступления с использованием оружия, боевых припасов, взрывчатых веществ, взрывных устройств, специально изготовленных технических средств, ядовитых и радиоактивных веществ, лекарственных и иных химико-фармакологических препаратов, а также с применением физического или психического принуждения;<br /> л) совершение преступления в условиях чрезвычайного положения, стихийного или иного общественного бедствия, а также при массовых беспорядках...<br /> <strong><em>Виды наказаний, назначаемых несовершеннолетним</em></strong> (статья 88 УКРФ)<br /> 1. Видами наказаний, назначаемых несовершеннолетним, являются:<br /> а) штраф;<br /> б) лишение права заниматься определенной деятельностью;<br /> в) обязательные работы;<br /> г) исправительные работы;<br /> д) арест;<br /> е) лишение свободы на определенный срок.<br /> 2. Штраф назначается только при наличии у несовершеннолетнего осужденного самостоятельного заработка или имущества, на которое может быть обращено взыскание.<br /> Штраф назначается в размере от десяти до пятисот минимальных размеров оплаты труда или в размере заработной платы или иного дохода несовершеннолетнего осужденного за период от двух недель до шести месяцев.<br /> 3. Обязательные работы назначаются на срок от 40 до 160 часов, заключаются в выполнении работ, посильных длянесовершеннолетнего, и исполняются им в свободное от учебы или основной работы время. Продолжительность исполнения данного вида наказания лицами в возрасте до пятнадцати лет не может превышать двух часов в день, а лицами в возрасте от пятнадцати до шестнадцати лет - трех часов в день.<br /> 4. Исправительные работы назначаются несовершеннолетним<br /> осужденным на срок до одного года.<br /> Арест назначается несовершеннолетним осужденным, достигшим к моменту вынесения судом приговора шестнадцатилетнего возраста, на срок от одного до четырех месяцев.<br /> Лишение свободы назначается несовершеннолетним осужденным на срок не свыше десяти лет и отбывается в воспитательных колониях.<br /> <br /> <strong><em>Применение принудительных мер воспитательного воздействия</em></strong> (статья 90 УК РФ)<br /> Несовершеннолетний, впервые совершивший преступление небольшой или средней тяжести, может быть освобожден от уголовной ответственности, если будет признано, что его исправление может быть достигнуто путем применения принудительных мер воспитательного воздействия.</p>
<p>Несовершеннолетнему могут быть назначены следующие <strong><em>принудительные меры воспитательного воздействия:<br /> </em></strong>а) предупреждение;<br /> б) передача под надзор родителей или лиц, их заменяющих, либо специализированного государственного органа;<br /> в) возложение обязанности загладить причиненный вред;<br /> г) ограничение досуга и установление особых требований к поведению несовершеннолетнего.<br /> Несовершеннолетнему может быть назначено одновременно несколько принудительных мер воспитательного воздействия.<br /> В случае систематического неисполнения несовершеннолетним принудительной меры воспитательного воздействия эта мера по представлению специализированного государственного органа отменяется и материалы направляются для <strong><em>привлечения несовершеннолетнего к уголовной ответственности.<br /> <br /> </em></strong></p>
<p><strong><em>Освобождение от уголовной ответственности в связи с</em></strong>:</p>
<p>&nbsp;- <strong><em>деятельным раскаянием</em></strong> (статья 75 УК РФ )<br /> Лицо, впервые совершившее преступление небольшой тяжести, может быть освобождено от уголовной ответственности, если после совершения преступления добровольно явилось с повинной, способствовало раскрытию преступления, возместило причиненный ущерб или иным образом загладило вред, причиненный в результате преступления.<br /> - <strong><em>примирением с потерпевшим</em></strong> (статья 76 УК РФ)<br /> Лицо, впервые совершившее преступление небольшой тяжести, может быть освобождено от уголовной ответственности, если оно примирилось с потерпевшим и загладило причиненный потерпевшему вред<br /> - <strong><em>изменением обстановки</em></strong> (статья 77 УК РФ)<br /> Лицо, впервые совершившее преступление небольшой или средней тяжести, может быть освобождено от уголовной ответственности, если будет установлено, что вследствие изменения обстановки это лицо или совершенное им деяние перестали быть общественно опасными.<br /> Уголовное дело в отношении несовершеннолетнего может быть прекращено с применением мер воспитательного воздействия, если несовершеннолетний совершил преступление впервые, исправление возможно без применения наказания (ст. 427 УПК РФ).<br /> <strong><em>Освобождение от наказания несовершеннолетних</em></strong> (статья 92 УК РФ)<br /> Несовершеннолетний, осужденный за совершение преступления небольшой или средней тяжести, может быть освобожден судом от наказания с применением принудительных мер воспитательного воздействия.<br /> Несовершеннолетний, осужденный за совершение преступления средней тяжести, может быть освобожден судом от наказания, если будет признано, что цели наказания могут быть достигнуты только путем помещения его в специальное воспитательное или лечебно-воспитательное учреждение для несовершеннолетних.<br /> <br /> <strong><em>О задержании и заключении под стражу обязательно сообщается законным представителям</em></strong> (ст. 423 УПК РФ)<br /> По делам с участием несовершеннолетних обязательно участие защитника (ст. 51 УПК РФ).<br /> В допросе несовершеннолетнего до 16 лет обязательно принимает участие защитник, педагог или психолог (ст. 425 УПК РФ).<br /> В суд обязательно вызываются законные представители (ст. 428 УПК РФ).</p>
<p><strong><em>Школа тоже живёт по своим законам, которые регламентируются Уставом и локальными актами, утверждёнными и прошедшими правовую экспертизу. Правила поведения учащихся установлены в Положении о правилах поведения школьника. Поступая в школу, вы и ваши родители автоматически соглашаетесь с правовыми актами, действующими в учебном заведении.</em></strong></p>
	<p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#4').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
	<div><span style="font-size:10pt"><a href="javascript://" onclick="$('#5').slideToggle('slow');">КАК НЕ ОКАЗАТЬСЯ ВОВЛЕЧЕННЫМ В СОВЕРШЕНИЕ ПРЕСТУПЛЕНИЯ	</a></span></div>
</div>
<div id="5" style="display: none;">
		<ul>
<li><strong><em>Никогда не соглашайтесь «постоять на углу и свистнуть, подать другой знак, когда кто-нибудь пойдет».</em></strong> Чем в это время будут заниматься другие, вы можете не узнать, но, когда их поймают, обязательно упомянут, что вы тоже участвовали в преступлении <em></em></li>
<li><strong><em>Никогда не отзывайтесь на просьбу</em></strong> помочь чьему-то приятелю, потерявшему ключи от квартиры - <strong><em>пролезть в форточку и открыть дверь изнутри</em></strong></li>
<li><strong><em>Никогда не берите на хранение домой какие-либо вещи</em></strong> – они могут быть крадеными</li>
<li><strong><em>Будьте осторожны с выбором друзей.</em></strong> Оказаться в плохой кампании – значит подвергать себя постоянному риску</li>
</ul>
	<p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#5').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
	<div><span style="font-size:12pt"><a href="javascript://" onclick="$('#6').slideToggle('slow');">Права ребенка</a></span></div>
</div>
<div id="6" style="display: none;">
		<p>Согласно Конвенции о правах ребенка, принятой ООН, <strong><em>ребенком признается каждое человеческое существо до достижения 18-летнего возраста</em></strong><em>, если по закону, применимому к данному ребенку, он не достигает совершеннолетия ранее</em>. </p>
<p>Россия является участницей этой Конвенции с 15 сентября 1990 г. Правила Конвенции имеют преимущества над внутренним законодательством, то есть, в случае расхождения применяются правила Конвенции.</p>
<p>Родившись, ребенок приобретает право на гражданство, обладает правоспособностью по гражданскому праву, имеет право на имя, отчество и фамилию; имеет право жить и воспитываться в семье, знать своих родителей, получать от них защиту своих прав и законных интересов. На имя ребенка может быть открыт счет в банке.</p>
<p><strong>С 1,5 лет</strong> &nbsp;гражданин имеет право посещать ясли.</p>
<p><strong>С 3 лет </strong>гражданин вправе посещать детский сад.</p>
<p><strong>С 6 лет&nbsp; </strong>гражданин&nbsp; вправе посещать школу;</p>
<p>вправе самостоятельно заключать:</p>
<ul>
<li>мелкие бытовые сделки;</li>
<li>сделки, направленные на безвозмездное получение прибыли, не &nbsp;&nbsp;требующие нотариального удостоверения или государственной регистрации;</li>
<li>сделки по распоряжению средствами, предоставленными законным представителем или с согласия его, третьим лицом для определенной цели или для свободного распоряжения.</li>
</ul>
<p><strong>С 10 лет </strong>гражданин дает согласие на изменение своего имени и (или) фамилии;</p>
<ul>
<li>дает согласие на свое усыновление или передачу в приемную семью, либо восстановление родительских прав своих родителей;</li>
<li>выражает свое мнение о том, с кем из его родителей расторгающих брак в суде, он хотел бы проживать после развода;</li>
<li>вправе быть заслушанным в ходе любого судебного или &nbsp;&nbsp;административного разбирательства;</li>
<li>может вступать в детские общественные объединения.</li>
</ul>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp; С 14 лет&nbsp; </strong>гражданин&nbsp; имеет право на получение паспорта;</p>
<ul>
<li>может выбирать себе место жительства (с согласия родителей);</li>
<li>вправе, с согласия родителей, совершать любые сделки;</li>
<li>вправе самостоятельно распоряжаться своим заработком, стипендией, иными доходами;</li>
<li>осуществлять права автора, охраняемого законом результата своей интеллектуальной деятельности;</li>
<li>вносить вклады в кредитные учреждения и распоряжаться ими;</li>
<li>допускается поступление на работу (на легкий труд не более 4 часов в день) с согласия одного из родителей;</li>
<li>имеет право требовать отмены усыновления в случаях, указанных в законе;</li>
<li>несовершеннолетние родители вправе требовать установления отцовства в отношении своих детей в судебном порядке;</li>
<li>имеет право управлять велосипедом при движении по дорогам;</li>
<li>может вступать в молодежные общественные объединения;</li>
<li>подлежит уголовной ответственности за некоторые преступления (убийство, разбой, кража, вымогательство и др.);</li>
<li>подлежит имущественной ответственности по заключенным сделкам, а также за причинение имущественного вреда;</li>
</ul>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp; С 15 лет </strong>гражданин имеет право поступить на работу (сокращенная рабочая неделя 24 часа, другие трудовые льготы).</p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
<p><strong>С 16 лет&nbsp; </strong>гражданин&nbsp; имеет право на вступление в брак с разрешения органов местного самоуправления при наличии уважительных причин;</p>
<ul>
<li>несовершеннолетние родители, не состоящие в браке, в случае рождения у них ребенка, при установлении их отцовства (материнства), вправе самостоятельно осуществлять родительские права;</li>
<li>может быть объявлен, в установленном законном порядке, полностью дееспособным (эмансипация), если работает по трудовому договору или занимается предпринимательской деятельностью.</li>
<li>может быть членом кооператива, акционерного общества;</li>
<li>имеет право управлять мопедом при езде по дорогам;</li>
<li>имеет право обучаться вождению автомобиля на дорогах в присутствии инструктора;</li>
<li>имеет право самостоятельного заключения трудового договора (контракта); при этом сохраняется ряд льгот согласно трудовому праву (сокращенная рабочая неделя - 36 часов);</li>
<li>подлежит административной ответственности за правонарушения в особом порядке (через комиссию по делам несовершеннолетних); за некоторые правонарушения (например, мелкое хулиганство) несет административную ответственность в общем порядке;</li>
<li>несет уголовную ответственность за любые преступления.</li>
</ul>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp; С 17 лет&nbsp; </strong>гражданин подлежит первоначальной постановке на воинский учет (выдается приписное свидетельство).</p>
<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; С 18 лет </strong>гражданин становится полностью дееспособным (совершеннолетним) и может своими действиями приобретать любые права и налагать на себя любые обязанности.</p>
<p><strong>Права ребенка в семье.</strong></p>
<p><em>После достижения 14 лет человек имеет право:</em></p>
<ul>
<li>распоряжаться своим заработком, стипендией или иными доходами;</li>
<li>пользоваться правами автора произведения науки, литературы, искусства, изобретения;</li>
<li>вносить вклады в банки и распоряжаться ими;</li>
<li>совершать мелкие бытовые сделки;</li>
<li>совершать сделки, направленные на безвозмездное получение выгоды (например, дарить подарки), но только тогда, когда такие сделки не обязательно регистрировать у нотариуса;</li>
<li>распоряжаться средствами, предоставленными родителями или с их согласия другим человеком.</li>
</ul>
<p>Все другие сделки действительны только с письменного согласия родителей, опекунов или попечителей. Если подросток в возрасте от 14 до 18 лет совершил сделку кроме тех, что указаны выше, такая сделка действительна только при условии, что родители письменно эту сделку одобрили.</p>
<p>Однако если подросток вступил в брак, или подросток, достигший 16 лет, работает по трудовому договору или занимается с согласия родителей предпринимательской деятельностью, он приобретает право на совершение любой сделки. Такой подросток имеет почти все права взрослого.</p>
<p>Подросток в возрасте от 14 до 18 лет может быть лишен права распоряжаться своим заработком, но только на основании решения суда, вынесенного по ходатайству его родителей или органа опеки и попечительства.</p>
<p>При достижении подростком&nbsp; 14 лет он самостоятельно несет ответственность за совершенные им сделки (если на них не требовалось согласия родителей). За сделки, совершенные детьми в возрасте до 14 лет, а также за причиненный ими ущерб, ответственность несут родители, кроме случаев, когда они докажут, что в допущенных нарушениях они не виноваты.</p>
<p><strong>Права ребенка в школе. </strong></p>
<p>Право на образование следует рассматривать как совокупность прав:</p>
<ul>
<li>на выбор образовательного учреждения или образовательной программы;</li>
<li>на получение образования в соответствии с установленными стандартами;</li>
<li>на обучение в условиях, гарантирующих безопасность ребенка;</li>
<li>на уважение своего человеческого достоинства, уважительное отношение со стороны персонала образовательного учреждения;</li>
<li>на обучение, осуществляемое на современной учебно-материальной базе;</li>
<li>на получение впервые бесплатного начального, основного, среднего (полного) общего образования, а на конкурсной основе – среднего профессионального, высшего профессионального образования в государственных и муниципальных образовательных учреждениях;</li>
<li>на обеспечение учебной литературой из фондов школьных библиотек;</li>
<li>на добровольное участие в трудовой деятельности по благоустройству школы;</li>
<li>на получение дополнительных (в том числе платных) образовательных услуг;</li>
<li>на социально-педагогическую и психолого-педагогическую помощь в процессе образования;</li>
<li>на равные права с другими при поступлении в образовательные учреждения следующего уровня;</li>
<li>на перевод (с согласия родителей) в другие образовательные учреждения такого же типа, в случае прекращения деятельности общеобразовательного учреждения или начального профессионального образования;</li>
<li>на получение образования (основного общего) на родном языке, а также на выбор языка обучения в пределах имеющихся возможностей;</li>
<li>на оставление общеобразовательного учреждения до получения основного общего образования, по достижении возраста 15 лет и согласия родителей (лиц, их заменяющих) и органа управления образованием;</li>
<li>на продолжение образования в образовательном учреждении, получающий образование в семье при условии положительной аттестации и решению родителей, лиц их заменяющих, на любом этапе обучения;</li>
<li>на перевод в другое образовательное учреждение, реализующее образовательную программу соответствующего уровня, при согласии этого учреждения и успешном прохождении учащимся аттестации;</li>
<li>на участие в управлении образовательным учреждением в соответствии с его Уставом;</li>
<li>на уважение и свободное выражение мнений и убеждений обучающимся;</li>
</ul>
<p>19) на свободное посещение мероприятий, не предусмотренных учебным планом.</p>
<p>Более подробно права учащихся в образовательном процессе регламентируются Уставом и локальными актами образовательного учреждения.</p>
<p>Ребенок должен себя комфортно чувствовать в образовательном учреждении. Администрация и педагогический коллектив должны контролировать соблюдение прав ребенка в школе и&nbsp; предотвращать любой вид насилия. На школьных стендах должна быть информация об учреждениях и органах системы профилактики с контактными телефонами, куда может сообщить ребенок о выявленных случаях насилия.</p>
<p>Раскроем суть наиболее встречающихся видов насилия в детской среде.</p>
<p>Физическое насилие – это применение физической силы к ученику.</p>
<p>Психическое насилие не имеет точного определения. Формами психического насилия являются:</p>
<ul>
<li>угрозы в адрес обучающегося;</li>
<li>преднамеренная изоляция обучающегося;</li>
<li>предъявление к обучающемуся чрезмерных требований, не соответствующих возрасту;</li>
<li>оскорбление и унижение достоинства;</li>
<li>систематическая необоснованная критика ребенка, выводящая его из душевного равновесия;</li>
<li>постоянная негативная характеристика обучающегося;</li>
<li>демонстративное негативное отношение к обучающемуся.</li>
</ul>
<p>В целях профилактики насилия&nbsp; в образовательном учреждении должна быть сформирована дисциплина, которая поддерживается на основе уважения человеческого достоинства обучающихся, воспитанников, педагогов. Применение методов физического и психического насилия по отношению к обучающимся воспитанникам не допускается.</p>
<p>Если выявился факт ущемления прав ребенка в школе со стороны работника образовательного учреждения, тогда ученики (кроме тех, кто учится в начальной школе) вправе ходатайствовать о проведении дисциплинарного расследования в отношении этого работника с участием выборных представителей учащихся. Но речь идет не о праве делегировать своего представителя для проведения дисциплинарного расследования – ходатайство может быть удовлетворено, но может быть и отклонено. Если ученики с решением администрации не согласны, они вправе обратиться за помощью в уполномоченные органы государственной власти, то есть в органы управления образованием или к специалистам по охране прав детей.</p>
<p><strong>Права ребенка при трудоустройстве.</strong></p>
<p>Помочь человеку найти работу обязаны органы службы занятости. Они должны не только сообщить, где и какая работа имеется, дать необходимые консультации, помочь ищущему работу сориентироваться, но если человек не может найти для себя работу, обязаны бесплатно направить его для профессиональной подготовки, переподготовки или повышения квалификации. Особое внимание эти органы обязаны уделить лицам, впервые ищущим работу, выпускникам общеобразовательных учреждений и несовершеннолетним.</p>
<p>Прием на работу возможен с 14 лет при наличии паспорта, однако для этого необходимо согласие профсоюзного органа предприятия и одного из родителей.</p>
<p>&nbsp;Работодатели обязаны принимать несовершеннолетних на работу. Несовершеннолетние относятся к числу тех, кто нуждается в особой защите. А органы исполнительной власти имеют право устанавливать для работодателя определенные квоты на прием таких лиц. Отказ работодателя принять на работу выпускников школ, ПТУ, сирот, детей, оставшихся без попечения родителей при наличии рабочих мест, запрещен и может быть обжалован в суде.</p>
<p>С&nbsp; момента заключения трудового договора работник считается допущенным к работе. Несовершеннолетним, а также выпускникам ПТУ, техникумов, институтов испытание при приеме на работу не устанавливаться. В том&nbsp; случае, если&nbsp; работник принимается на работу сроком свыше 5 дней, заводится трудовая книжка, которая выдаётся работнику в день увольнения.</p>
<p>Рабочее время у работников в возрасте от 15 до 16 лет не может превышать 5 часов в день, в возрасте от 16 до 18 лет – 7 часов в день, у тех, кто учится в общеобразовательных учреждениях, в образовательных учреждениях начального и среднего профессионального образования и совмещает работу с учебой в течение учебного года – 2,5 часа (в возрасте от 14 до 16 лет) и 3,5 часа (в возрасте от 16 до 18 лет), норма выработки им устанавливается пропорционально установленному рабочему времени.</p>
<p>Работодатель четко должен выполнять нормы по переноске тяжестей несовершеннолетними. Тем, кому от 16 до 18 лет, работы по переноске тяжестей свыше 4,1 кг разрешаются не более чем в течение одной трети рабочего времени. Подростки от 14 до 16 лет не могут выполнять работы, связанные преимущественно с переносом тяжестей более 2 кг. То есть перенос тяжестей более 2 и 4,1 кг допускается, но не может быть основной работой подростка.</p>
<p>Кроме работ, связанных с переноской тяжестей свыше установленных норм (про эти нормы смотрите выше) запрещено привлечение не достигших 18 лет к работам, связанным с вредными или опасными условиями труда, а также к подземным работам.</p>
<p>В ходе трудовой деятельности несовершеннолетний несет полную материальную ответственность за последствия своего деяния, но при выполнении несовершеннолетними работ по хранению, переработке, перевозке, продаже материальных ценностей договор о полной материальной ответственности с ними не заключается.</p>
<p>Увольнение несовершеннолетних вследствие недостаточной квалификации, из-за отсутствия опыта и навыков в труде либо из-за непродолжительного стажа работы, не допускается. Увольнение с работы подростка по инициативе администрации возможно только по согласованию с Комиссией по делам несовершеннолетних и Государственной инспекцией труда.</p>
<h6>&nbsp;</h6>
<p><strong>Защита прав ребенка.</strong></p>
<p>Защита прав граждан может осуществляться любым способом, не запрещенным законодательством. Если нарушены права человека можно попытаться действовать самостоятельно, однако способ самозащиты должен быть соразмерен с нарушением и не выходить за пределы действий, которые необходимо предпринять, чтобы прекратить нарушение.</p>
<p>&nbsp;Можно обратиться к адвокату, но наиболее универсальный способ – обратиться за помощью к специализированным правозащитным организациям.</p>
<p><strong>Как обратиться в суд. </strong></p>
<p>Очень часто для защиты прав человека приходится обращаться в суд. Судебная процедура позволяет защитить права человека цивилизовано. Однако при судебном разбирательстве необходимо придерживаться установленных законом канонов. Если Вы решитесь действовать самостоятельно, Вам необходимо с ними ознакомится.</p>
<p><em>Предлагаемая вашему вниманию методика касается только гражданских дел (жилищных, трудовых, семейных, имущественных споров и т. д.).</em></p>
<p>Для того, чтобы обратиться в суд, необходимо грамотно составить исковое заявление. Оно подается в письменной форме, где обязательно должны быть указаны:</p>
<ol>
<li><em>Наименование суда, в который подается исковое заявление.</em></li>
</ol>
<p>До обращения в суд Вам необходимо выяснить, какой именно суд (какого района, города) будет рассматривать Ваше дело. Иск предъявляется в суде по месту жительства ответчика, а к юридическому лицу – по месту нахождения органа или имущества.</p>
<ol start="2">
<li><em>Наименование истца и его адрес.</em></li>
</ol>
<p>Если заявление подается в суд представителем, то указывается также наименование представителя и его адрес.</p>
<ol start="3">
<li><em>Наименование ответчика и его адрес.</em></li>
</ol>
<p>Если ответчиков несколько, то указывается наименование других ответчиков и их адрес.</p>
<ol start="4">
<li><em>Далее излагаются обстоятельства, на которых Вы основываете свои требования и доказательства, которые их подтверждают.</em></li>
<li><em>Ваши требования.</em></li>
</ol>
<p>&nbsp;Здесь надо указать нормы закона, на основании которых Вы просите удовлетворить свой иск.</p>
<ol start="6">
<li><em>Цена иска, если он подлежит оценке.</em></li>
</ol>
<p>Цена иска определяется: о взыскании денег – взыскиваемой суммой; об истребовании имущества – стоимостью имущества; в исках, состоящих из нескольких самостоятельных требований – общей суммой всех требований и т. д. Указывается истцом. В случае явного несоответствия указанной цены действительной стоимости – определяется судьей.</p>
<ol start="7">
<li><em>Укажите перечень прилагаемых к заявлению документов (копии договоров, квитанции об оплате, акты обследований, медицинские справки, заключения экспертов и т. д.).</em></li>
<li><em>В конце заявления ставится дата и подпись.</em></li>
</ol>
<p>Если в суд обратился Ваш представитель, то к заявлению прилагается доверенность или иной документ, подтверждающий полномочия представителя.</p>
<ol start="9">
<li><em>Исковое заявление подается в суд с копиями по числу ответчиков.</em></li>
</ol>
<p>До подачи искового заявления необходимо уплатить государственную пошлину. Платеж взимается в доход государства за совершение юридически значимых действий или выдачу документов. Судебные расходы потом могут быть возмещены проигравшей стороной. При увеличении исковых требований недостающая сумма пошлины доплачивается.</p>
<p>Уплаченная сумма подлежит возврату на основании определения суда или судьи не позднее одного года в случаях: переплаты, отказа в принятии заявления, оставления заявления без движения и т. д. Суд или судья, исходя из имущественного положения гражданина, вправе освободить, уменьшить, отсрочить или рассрочить уплату судебных расходов в доход государства. От уплаты пошлины освобождаются иски о взыскании заработной платы и других требований, вытекающих из трудовых отношений, о нарушении прав потребителей, о взыскании алиментов и иные.</p>
<p>Обратите внимание, что судья может отказать в принятии иска если:</p>
<ul>
<li>дело не подлежит рассмотрению в суде;</li>
<li>не соблюден порядок досудебного разрешения дела (например, дело по трудовому спору вначале, до подачи в суд, должно было быть рассмотрено комиссией по трудовым спорам);</li>
<li>по тому же делу уже есть судебное решение;</li>
<li>дело неподсудно данному суду;</li>
<li>заявление подано недееспособным лицом;</li>
<li>если дело передано на разрешение мирового суда.</li>
</ul>
<p>Исковое заявление остается без движения, если:</p>
<ul>
<li>оно подано с нарушением правил оформления исковых заявлений или без копий по числу ответчиков;</li>
<li>оно не оплачено госпошлиной.</li>
</ul>
<p>При отказе в приеме заявления или его оставлении без движения судья выносит определение, в котором обязан указать, какие меры должен предпринять истец для устранения причин в отказе принятия иска.</p>
<p><strong>Используемая литература:</strong></p>
<p>Семейный кодекс Российской федерации;</p>
<p>Кодекс Российской Федерации&nbsp; об административных правонарушениях;</p>
<p>&nbsp;Уголовный кодекс Российской Федерации;</p>
<p>А. В. Бабушкина "Как подростку защитить свои права". М., 1999;</p>
<p>Е. А.Зайцева, Л. И. Семина "Права, обязанности и ответственность&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; участников образовательного процесса". М., 1997.</p>
<p><strong>&nbsp;</strong></p>
	<p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#6').slideToggle('slow');">Свернуть</a></span></p>
</div> 
<br>
<div>
	<div><span style="font-size:12pt"><a href="javascript://" onclick="$('#7').slideToggle('slow');">ПАМЯТКА РОДИТЕЛЯМ и УЧАЩИМСЯ ШКОЛ</a></span></div>
</div>
<div id="7" style="display: none;">
		<p>Напомним, что ограничение пребывания несовершеннолетних в общественных местах на территории Нижегородской области введено <strong>с 1 апреля 2010. С этого дня вступил в силу соответствующий областной закон "Об ограничении пребывания детей в общественных местах на территории Нижегородской области". </strong></p>
<p><strong>Законом определяется понятие "ночное время": в осенне-зимний период (с 1 ноября по 31 марта) для городских населенных пунктов - с 22:00 до 6:00, для сельских населенных пунктов - с 23:00 до 5:00; в весенне-летний период (с 1 апреля по 31 октября) для городских населенных пунктов - с 23:00 до 6:00, для сельских населенных пунктов - с 24:00 до 5:00. </strong></p>
<p><strong>В соответствии с законом, на территории Нижегородской области не допускается пребывание лиц, не достигших 18-летнего возраста, на объектах юридических лиц или граждан,</strong> осуществляющих предпринимательскую деятельность без образования юридического лица, которые предназначены для реализации товаров только сексуального характера, в пивных ресторанах, винных барах, пивных барах, рюмочных, других местах, которые предназначены для реализации только алкогольной продукции, пива и напитков, изготовляемых на его основе, в заведениях игорного бизнеса и иных местах, способных причинит вред здоровью детей, их физическому, интеллектуальному, психическому, духовному и нравственному развитию.</p>
<p><strong>Кроме того, не допускается нахождение детей, не достигших возраста 16 лет, в ночное время и без сопровождения родителей или лиц, осуществляющих мероприятия с участием детей</strong>, на улицах, стадионах, в парках, скверах, общественном транспорте, в компьютерных клубах, в помещениях общего пользования в многоквартирных жилых домах, на объектах юридических лиц или граждан, осуществляющих предпринимательскую деятельность без образования юридического лица, которые предназначены для обеспечения доступа в Интернет, а также для реализации услуг в сфере торговли и общественного питания, для развлечений, досуга, где в установленном законом порядке предусмотрена розничная продажа алкогольной продукции, пива и напитков, изготавливаемых на его основе.</p>
<p>Точный перечень мест, нахождение в которых детей не допускается, утверждается представительными органами муниципальных районов и городских округов Нижегородской области. Для оценки определения таких мест создаются экспертные комиссии из представителей органов внутренних дел и органов местного самоуправления.</p>
	<p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#7').slideToggle('slow');">Свернуть</a></span></p>
</div> 

<!-- конец блока -->
<!-- шаблон -->
<!-- 
<div>
	<div align="center"><span style="font-size:12pt"><a href="javascript://" onclick="$('#1').slideToggle('slow');">ЗАГОЛОВОК</a></span></div>
</div>
<div id="1" style="display: none;">
	текст
	<p align="center"><span style="font-size:10pt"><a href="javascript://" onclick="$('#1').slideToggle('slow');">Свернуть</a></span></p>
</div> 
-->







</div>
</div>
</div>
</td></tr>
</table>
<?php include 'footer.php'; ?>
</div>
</body>
</html>